<?php

$contents = array(


    array(

        'title_upper' =>   'EX LIBRIS',

        'title_lower' => 'Ex Libris',

        'title' => array('Ex Libris'),

        'subtitle' => array('μια περιπατητική performance'),

        'date' => '2018-19',

        'permalink' => 'page-top',

        'blockquote' => '<blockquote>Τα βιβλία αφηγούνται ιστορίες. Ιστορίες που δίνουν νόημα στην πολυπλοκότητα και τη χαοτική πλευρά της ζωής. Πυκνές και ελλειπτικές, συγκεντρώνουν την προσοχή μας σε καταστάσεις που μέσα στην καθημερινότητα θα περνούσαν απαρατήρητες ή θα μας ήταν αδιάφορες. Οι ιστορίες φανερώνουν τις κρυμμένες συνάψεις που είναι κοινές για όλους μας. Αυτό που ο συγγραφέας επιλέγει να πει κι ο τρόπος, με τον οποίο το λέει, μας δείχνει πού να κοιτάξουμε, μας βοηθάει να νιώσουμε.</blockquote>
    <blockquote>Το διάβασμα των ιστοριών είναι μια προσωπική σχέση ανάμεσα σε έναν άνθρωπο και ένα βιβλίο. Προϋποθέτει έναν ιδιωτικό χώρο, μια επιλογή και μια δέσμευση. Μια συνενοχή και μια περιδιάβαση.</blockquote>
    <blockquote>Στην περιπατητική μας performance, ο θεατής γίνεται ένας flaneur στους δρόμους της βιβλιοθήκης και των ιστοριών που ψιθυρίζουν τα βιβλία.</blockquote>',

        'description' => '<p>Οι εγκαταστάσεις θα είναι διάσπαρτες στον χώρο και οι θεατές θα τις συναντούν στην πορεία τους. Μικρά τελετουργικά της ιδιωτικής και δημόσιας ανάγνωσης που θα καλούν τους θεατές:</p>
    <ul class="list-group">
        <li>να πουν δικές τους ιστορίες μόνοι τους με ένα μικρόφωνο για να εμπνεύσουν τους συγγραφείς,</li>
        <li>να παρακολουθήσουν τις ιστορίες των βιβλίων που ξεχάστηκαν, παράπεσαν ή δεν διαβάστηκαν ποτέ,</li>
        <li>να μπουν συναισθητικά στις ιστορίες των βιβλίων με την όσφρηση, τη γεύση και την ακοή,</li>
        <li>να κατασκηνώσουν στήνοντας τη δική τους «φωλιά» για διάβασμα,</li>
        <li>να διαβάσουν, να γράψουν και να ανταλλάξουν κρυφά ραβασάκια και μηνύματα, να διαλέξουν τυχαία αποσπάσματα από αφηγήσεις βιβλίων και να τα δουν να παίρνουν ζωή από τους performers,</li>
        <li>να παρακολουθήσουν τα ίχνη της χρήσης στα μεταχειρισμένα βιβλία να μεταμορφώνονται στις ιστορίες των ανθρώπων που τα κατείχαν,</li>
        <li>να απαντήσουν στα επιχειρήματα των λογοκριτών,</li>
        <li>να φέρουν μαζί τους αγαπημένα βιβλία και να ακούσουν από τους performers τη μουσική τους,</li>
        <li>να σωπάσουν, να ψιθυρίσουν και να ξεροβήξουν σε ένα αναγνωστήριο βιβλιοθήκης,</li>
        <li>να ακούσουν τους βιβλιοθηκάριους να μιλούν για βιβλιοθήκες, βιβλία και αναγνώστες,</li>
        <li>να παρακολουθήσουν ένα βιβλίο να μιλά για το δέσιμό του, τις σελίδες του και για την ιστορία που ξεδιπλώνεται σ’ αυτές,</li>
        <li>και να στοχαστούν τους τρόπους με τους οποίους αρχίζουν και τελειώνουν οι ιστορίες, πριν την πρώτη λέξη και μετά την τελευταία τελεία. </li>
    </ul>',

        'staff' => '<p><strong>Σύλληψη | Σκηνοθεσία</strong> <br />Όλγα Ποζέλη</p>
 <p><strong>Art direction</strong> <br />Κωστής Δάβαρης</p>
 <br />
 <p><strong>Η <span class="noitigrammi"><strong>ΝΟΗΤΗ ΓΡΑΜΜΗ</strong></span> επιχορηγείται από το</strong> <br />
    <a href="https://www.culture.gr/" target="_blank"><img src="img/logos/yppo-dark.png" alt="yppo-logo" class="yppo-logo"></a><br />
 </p>',

        'reference' => '',

        'copyright_img' => '',

        'copyright_video' => '',

        'venue' => array(


            array(
                'name' => '',

                'place' => '',

                'tel' => '',

                'date' => '',

                'tickets' => ''
            )


        )

    ),


    array(

        'title_upper' =>   'KARAOKE NIGHT',

        'title_lower' => 'Karaoke Night',

        'title' => array('Karaoke Night'),

        'subtitle' => array('performance'),

        'date' => '2018',

        'permalink' => 'parallax-karaoke',

        'blockquote' => '<blockquote>Όλοι τραγουδάμε.</blockquote>
    <blockquote>Τραγουδάμε πιο συχνά από ό,τι θυμόμαστε.</blockquote>
   <blockquote>Μαζί με τον τραγουδιστή του ραδιοφώνου</blockquote>
   <blockquote>πίσω από το τιμόνι ενός αυτοκινήτου,</blockquote>
   <blockquote>στο ντους,</blockquote>
   <blockquote>κρατώντας μια βούρτσα για μικρόφωνο μπροστά στον καθρέφτη,</blockquote>
   <blockquote>στο δρόμο για το σούπερ μάρκετ τα Σάββατα το πρωί,</blockquote>
   <blockquote>πάνω από τηγάνια και κατσαρόλες,</blockquote>
   <blockquote>στο ασανσέρ φεύγοντας απ’ τη δουλειά.</blockquote>',

        'description' => '<p>Μερικές φορές όμως τραγουδάμε συνειδητά. Όταν κάτι συμβαίνει και το τραγούδι επαναφέρει μνήμες, εικόνες, λόγια. Αυτά που ζήσαμε και είπαμε, είδαμε κι ακούσαμε. Κι όπως τραγουδάμε, είναι σαν να τα κάνουμε όλα αυτά δικά μας πάλι, μόνο πιο συνειδητά, πιο αποφασιστικά. </p>
<p>Γιατί τα τραγούδια δεν μπορείς να τα ξεγελάσεις. Τις αναμνήσεις τις αλλάζεις όσο περνάει ο χρόνος. Τις διορθώνεις, τις συμπληρώνεις· άλλες, όπως λένε οι ψυχολόγοι, τις επινοείς. Τα τραγούδια όμως έχουν τη δική τους αντοχή. Κι αυτά που φέρνουν μαζί τους, τα φέρνουν γρήγορα, πριν προλάβουμε να τα επεξεργαστούμε και να τα λογοκρίνουμε.  </p>
<p>Έτσι, μαζί με τα τραγούδια, η παράσταση είναι φτιαγμένη και από όλα εκείνα που τα τραγούδια φέρνουν μαζί τους: στιγμές από την εποχή τους, εικόνες, κουβέντες, όπως τις καταλαβαίνουμε και τις νιώθουμε τώρα: με συγκίνηση, ντροπή, γέλιο ή θυμό. Όχι απλά για να θυμηθούμε το παρελθόν, όχι για να το καταδικάσουμε ή να το ωραιοποιήσουμε, αλλά για να το κερδίσουμε, όλοι μαζί κι ο καθένας από τη μεριά του. Τραγουδώντας το.</p>',

        'staff' => '<p><strong>Σύλληψη | Σκηνοθεσία</strong> <br />Όλγα Ποζέλη</p>
 <p><strong>Σύνθεση κειμένων</strong> <br />Όλγα Ποζέλη & Γιώργος Τζεδόπουλος</p>
 <p><strong>Επιμέλεια video</strong> <br />Σπύρος Τσιφτσής</p>
 <p><strong>Art direction</strong> <br />Κωστής Δάβαρης</p>
 <p><strong>Φωτισμοί</strong> <br />Αποστόλης Τσατσάκος</p>
 <p><strong>Βοηθός σκηνοθέτη</strong> <br />Μαριάννα Προυμπά</p>
 <p>Με την πολύτιμη βοήθεια του <strong>Χρήστου Τσαμαρδά</strong> στην μουσική επεξεργασία</p>
 <p><strong>Σκίτσο - αφίσα</strong> <br />Ηλίας Ταμπακέας</p>
 <br />
 <p><strong>Ηθοποιοί</strong> <br />Όλγα Ποζέλη<br />Λάμπρος Παπαγεωργίου</p>
 <br />
 <p><strong>Η <span class="noitigrammi"><strong>ΝΟΗΤΗ ΓΡΑΜΜΗ</strong></span> επιχορηγείται από το</strong> <br />
    <a href="https://www.culture.gr/" target="_blank"><img src="img/logos/yppo-dark.png" alt="yppo-logo" class="yppo-logo"></a><br />
 </p>',

        'reference' => '',

        'copyright_img' => '',

        'copyright_video' => '',

        'venue' => array(


            array(
                'name' => 'ΘΕΑΤΡΟ ΦΟΥΡΝΟΣ',

                'place' => 'Μαυρομιχάλη 168, Αθήνα',

                'tel' => '<a class="venue-link" href="tel:00302106460748">+30 210 6460748</a>',

                'date' => 'Σάββατο & Κυριακή στις 21:30',

                'tickets' => '12€ (γενική είσοδος), 10€ (γκρουπ 6 ατόμων), 5€ (άνεργοι & ατέλειες)'
            )


        )

    ),


    array(

        'title_upper' =>   'Η ΓΥΝΑΙΚΑ/ΤΟ ΡΟΥΧΟ',

        'title_lower' => 'Η γυναίκα/Το ρούχο',

        'title' => array('Η γυναίκα/Το ρούχο'),

        'subtitle' => array('performance'),

        'date' => '2016-17',

        'permalink' => 'parallax-clothes',

        'blockquote' => '<blockquote>Αν έπρεπε να πετάξεις όλα σου τα ρούχα και να κρατήσεις μόνο ένα, ποιο θα ήταν αυτό;</blockquote>
 <blockquote>Τι θα φορούσες για να ξεχωρίσεις;</blockquote>
 <blockquote>Τι θα ‘βαζες για να περάσεις απαρατήρητη;</blockquote>
 <blockquote>Θα μπορούσες να ζεις σε ένα σπίτι χωρίς καθρέφτη;</blockquote>
 <blockquote>Θα ήθελες να μπορούσες να κυκλοφορείς γυμνή στον δρόμο;</blockquote>
 <blockquote>Έχασες ποτέ το ένα γάντι, το ένα σκουλαρίκι, τη μία κάλτσα;</blockquote>
 <blockquote>Όταν είναι να πετάξεις ένα ρούχο, μην πονάς για τον αποχωρισμό, απλά ευχαρίστησέ το για τη χαρά που σου πρόσφερε και γιόρτασε την νέα του ζωή.</blockquote>
 <blockquote>Ποτέ μα ποτέ, μη δένεις τα καλσόν! Ποτέ, μα ποτέ, μην κάνεις τις κάλτσες σου κουβαράκια.  Ήρθε η ώρα κι αυτές  να ξεκουραστούν... Όλη τη μέρα ήταν στους δρόμους.</blockquote>
 <blockquote>Να τις φυλάξεις όλες τις φωτογραφίες σου που δεν σου αρέσεις. Σε είκοσι χρόνια θα τις βλέπεις και θα λες, «τι όμορφη που ήμουν τότε!».</blockquote>',

        'description' => '<p>Οι ιστορίες που διηγούμαστε στην παράσταση αφορούν τα ρούχα ως οικειότητα, ως συναίσθημα και ως μνήμη.</p>
<p>Τα ρούχα ως εργαλεία για μεταμόρφωση.</p>
<p>Ως ένδειξη θριάμβου.</p>
<p>Ως σημάδι συγγένειας και επαφής.</p>
<p>Είναι σαν να μιλούν 328 γυναίκες… Γιατί το υλικό μας ήταν πλούσιο και ετερογενές: μοιράσαμε ερωτηματολόγια, πήραμε συνεντεύξεις, διαβάσαμε μελέτες και ποιήματα, κρυφακούσαμε συνομιλίες, αναζητήσαμε αναρτήσεις στα μέσα κοινωνικής δικτύωσης, ξεφυλλίσαμε περιοδικά, ακούσαμε τραγούδια, ξετρυπώσαμε παλιές φωτογραφίες και… και… και…</p>
<p>Η σχέση ειδικά των γυναικών με το ντύσιμο είναι μια σχέση εξαιρετικά λεπτή, πολυσήμαντη και συχνά αποκαλυπτική - μια σχέση με πολλές πτυχές: άλλοτε φανερές και ερμηνεύσιμες, άλλοτε σκοτεινές και δυσερμήνευτες.</p>
<p>Είναι αδιαμφισβήτητο γεγονός το ότι οι ενδυματολογικές μας επιλογές μας καθορίζουν. Μας προσδίδουν ή μη κύρος, αντικατοπτρίζουν την ιδεολογία μας, προσδιορίζουν τον επαγγελματικό χώρο στον οποίο ανήκουμε, εκφράζουν τη σεξουαλικότητά μας, απηχούν την ηθική μας, μας εντάσσουν σε ομάδες ή μας διαφοροποιούν... Τα κάνουμε εργαλείο, πανοπλία, μάσκα μας.</p>
<p>Στην παράστασή μας κάποια στιγμή, αφήσαμε τα ρούχα στην άκρη και αφουγκραστήκαμε. Γιατί τα ρούχα λένε ιστορίες.</p>',

        'staff' => '<p><strong>Σύλληψη | Σκηνοθεσία</strong> <br />Όλγα Ποζέλη</p>
 <p><strong>Σύνθεση κειμένων</strong> <br />Όλγα Ποζέλη & η ομάδα</p>
 <p><strong>Σκηνικά</strong> <br />Κωστής Δάβαρης</p>
 <p><strong>Κοστούμια</strong> <br />Κωστής Δάβαρης & η ομάδα</p>
 <p><strong>Μουσική επιμέλεια & κίνηση</strong> <br />Όλγα Ποζέλη</p>
 <p><strong>Φωτισμοί</strong> <br />Αποστόλης Τσατσάκος</p>
 <p><strong>Βοηθοί σκηνοθέτη</strong> <br />Λίνα Παπανικολάου <br />Αλεξάνδρα Ασαντουριάν <br />Τερέζα Βονάτσου</p>
 <p><strong>Βοηθοί σκηνογράφου</strong> <br />Ελευθερία Αραούζου <br />Μυρτώ Κοκκίνου</p>
 <p><strong>Βοηθός παραγωγής</strong> <br />Χριστίνα Καλπογιαννάκη</p>
 <p><strong>Trailer</strong> <br />Σπύρος Τσιφτσής</p>
 <p><strong>Φωτογραφίες</strong> <br />Στέλιος Αγγελίδης <br />Σπύρος Τσιφτσής</p>
 <br />
 <p><strong>Ηθοποιοί</strong> <br />Ιζαμπέλλα Λουίζα Κυριαζή<br />Σοφία Λιάκου <br />Όλγα Ποζέλη<br /> <em>(Νοέμβριος 2017 - Ιανουάριος 2018)</em></p>
 <p>Βάσια Λακουμέντα<br />Σοφία Λιάκου<br />Όλγα Ποζέλη<br /> <em>(Δεκέμβριος 2016 - Φεβρουάριος 2017)</em></p>
 <br />
 <p><strong>Χορηγοί επικοινωνίας</strong> <br />
     <a href="http://www.ert.gr/" target="_blank"><img src="img/logos/ert.png" alt="ert-logo" style="width: 50px; padding-top: 10px;"></a><br />
     <a href="http://www.sokolis.gr/" target="_blank"><img src="img/logos/sokolis.png" alt="sokolis-logo" style="padding-top: 5px; width: 90px;"></a>
 </p>',

        'reference' => '<p><a href="http://www.elculture.gr/blog/article/%CE%B5%CE%AF%CE%BD%CE%B1%CE%B9-%CE%B1%CE%BB%CE%AE%CE%B8%CE%B5%CE%B9%CE%B1-%CF%8C%CF%84%CE%B9-%CF%84%CE%B1-%CF%81%CE%BF%CF%8D%CF%87%CE%B1-%CE%BB%CE%AD%CE%BD%CE%B5-%CE%B9%CF%83%CF%84%CE%BF%CF%81%CE%AF/" target="_blank">Είναι αλήθεια ότι ρούχα λένε ιστορίες στην ντουλάπα; | <em>ελculture.gr • Αργυρώ Μποζώνη</em> </a></p>
<p><a href="http://www.greek-theatre.gr/public/gr/greekplay/index/interviewview/1043" target="_blank"> Μια συνάντηση με την Όλγα Ποζέλη | <em>theGreekPlayProject • Ειρήνη Μουντράκη</em></a></p>
<p><a href="http://www.cnn.gr/focus/apopseis/story/69332/h-skini-toy-royxoy-h-gynaika" target="_blank"> Η σκηνή του ρούχου. Η γυναίκα | <em>CNN Greece • Γιώργος Πεφάνης</em></a></p>',

        'copyright_img' => '© Στέλιος Αγγελίδης - Σπύρος Τσιφτσής',

        'copyright_video' => '© Σπύρος Τσιφτσής',

        'venue' => array(


            array(
                'name' => 'ΘΕΑΤΡΟ ΦΟΥΡΝΟΣ',

                'place' => 'Μαυρομιχάλη 168, Αθήνα',

                'tel' => '<a class="venue-link" href="tel:00302106460748">+30 210 6460748</a>',

                'date' => 'Σάββατο & Κυριακή στις 21:15',

                'tickets' => '12€ (γενική είσοδος), 10€ (γκρουπ 6 ατόμων), 5€ (άνεργοι & ατέλειες)'
            )


        )

    ),


    array(

        'title_upper' =>   'ΘΥΜΑΜΑΙ',

        'title_lower' => 'Θυμάμαι',

        'title' => array('Θυμάμαι'),

        'subtitle' => array('performance/installation'),

        'date' => '2013-14',

        'permalink' => 'parallax-remember',

        'blockquote' => '<blockquote>Θυμάμαι την πρώτη φορά που είδα τη μαμά μου να κλαίει.</blockquote>
<blockquote>Θυμάμαι που έψαχνα με το χέρι κάτω απ’ το θρανίο για να βρω κολλημένες τσίχλες.</blockquote>
<blockquote>Θυμάμαι εκείνο το τίναγμα που κάνει το κορμί πριν κοιμηθείς. Είναι σαν να πέφτεις στο κενό.</blockquote>
<blockquote>Θυμάμαι ότι το αγαπημένο μου όνειρο ήταν ότι πετούσα.</blockquote>',

        'description' => '<p>Μπαίνεις στον χώρο. Βλέπεις στρώματα στο πάτωμα. Ξαπλώνεις. Κλείνεις τα μάτια. Ακούγεται μια φωνή. Αναμνήσεις. Εκατοντάδες αναμνήσεις. Όνειρα. Φαντασιώσεις. Γεγονότα. Μικροπράγματα της καθημερινότητας. Θραύσματα μνήμης. Σκέψεις αποσπασματικές. Ίσως και ασυνάρτητες. «Πρέπει» και «Μη». Ξεχασμένα από καιρό. Γνώριμοι ήχοι. Τραγούδια που έχουν κολλήσει στο μυαλό σου. Μυρωδιές.</p>
<p>Μια εγκατάσταση/διαδραστική performance, εμπνευσμένη από το βιβλίο του Joe Brainard, το οποίο καταγράφει τις αναμνήσεις από τα παιδικά του χρόνια. Πρόκειται για ένα έργο-ποίημα που ενέπνευσε πολλούς καλλιτέχνες, όπως ο Georges Perec και ο ποιητής Kenneth Koch, ο οποίος χρησιμοποίησε τη φράση «Θυμάμαι...» ως διδακτικό εργαλείο, προκειμένου να μυήσει τους μαθητές στις διαδικασίες παραγωγής ποίησης.</p>',

        'staff' => '<p><strong>Σύλληψη | Σκηνοθεσία | Ερμηνεία</strong><br />Όλγα Ποζέλη</p>
<p><strong>Εικαστικός σχεδιασμός</strong><br />Κωστής Δάβαρης</p>
<p><strong>Ηχητικός σχεδιασμός</strong><br />Studio Φabrika | Νάσσος Σωπύλης</p>
<p><strong>Σχεδιασμός φωτισμών</strong><br />Παναγιώτης Μανούσης</p>
<p><strong>Συνεργάτης στον σχεδιασμό και την εκτέλεση</strong><br />Δημήτρης Βέργαδος</p><br/>
<p><strong>Παραγωγή</strong><br />
Ομάδα Θεάτρου <span class="noitigrammi">ΝΟΗΤΗ ΓΡΑΜΜΗ</span><br />
Fundamental Monodrama Festival of Luxembourg</p>',

        'reference' => '',

        'copyright_img' => '',

        'copyright_video' => '',

        'venue' => array(


            array(
                'name' => '<a class="venue-link" href="http://www.fundamental.lu/en/festival-2014/i-remember" target="_blank">FUNDAMENTAL MONODRAMA FESTIVAL</a>',

                'place' => '<a class="venue-link" href="http://www.banannefabrik.lu/" target="_blank">Banannefabrik Theatre</a> | Λουξεμβούργο',

                'tel' => '',

                'date' => '22 Ιουνίου 2014',

                ''
            ),

            array(
                'name' => '<a class="venue-link" href="http://www.solotheatrefestival.co.uk/page14.html" target="_blank">FACE TO FACE FESTIVAL</a>',

                'place' => '<a class="venue-link" href="http://www.losttheatre.co.uk/" target="_blank">Lost Theatre</a> | Λονδίνο',

                'tel' => '',

                'date' => '13 Ιουλίου 2014',

                ''
            ),

            array(
                'name' => '<a class="venue-link" href="https://dimitria.thessaloniki.gr/events/i-remember/?lang=en" target="_blank">49<sup>α</sup> ΔΗΜΗΤΡΙΑ</a>',

                'place' => 'Σφαγεία Θεσσαλονίκης',

                'tel' => '',

                'date' => '4 & 5 Οκτωβρίου 2014',

                ''
            ),

            array(
                'name' => 'INTERNATIONAL EXPERIMENTAL THEATRE FESTIVAL 2016',

                'place' => 'Αννόι, Βιετνάμ',

                'tel' => '',

                'date' => '17 Νοεμβρίου 2016',

                ''
            )


        )


    ),


    array(

        'title_upper' =>   'ΟΤΑΝ ΤΟ ΚΟΚΚΙΝΟ TOYOTA ΞΕΦΥΓΕ ΑΠ\' ΤΟΝ ΔΡΟΜΟ ΚΑΙ ΒΥΘΙΣΤΗΚΕ ΣΤΑ ΜΑΥΡΑ ΝΕΡΑ',

        'title_lower' => 'Όταν το κόκκινο Toyota ξέφυγε απ\' τον δρόμο και βυθίστηκε στα μαύρα νερά',

        'title' => array('Όταν το κόκκινο Toyota ξέφυγε απ\' τον δρόμο και βυθίστηκε στα μαύρα νερά'),

        'subtitle' => array(''),

        'date' => '2012-13',

        'permalink' => 'parallax-redtoyota',

        'blockquote' =>   '<blockquote>Το νοικιασμένο Toyota, που οδηγούσε με τόση λαχτάρα κι ανυπομονησία ο Βουλευτής, έτρεχε σαν τρελό στον χωματόδρομο, στριγγλίζοντας στις στροφές, όταν ξαφνικά, χωρίς καμιά προειδοποίηση, το αυτοκίνητο ξέφυγε απ\' τον δρόμο κι άρχισε να βυθίζεται στα μαύρα νερά.</blockquote>
  <blockquote><em>«Θα πεθάνω; Έτσι; Μ\' αυτόν τον τρόπο;»</em></blockquote>',

        'description' => '<p>Ένας πολιτικός, από εύπορη οικογένεια με μεγάλη ιστορία στην πολιτική, με πολλά λεφτά και γοητεία συναντά σε ένα κοσμικό πάρτι μια νέα γυναίκα, που δουλεύει ως δημοσιογράφος σε ένα περιοδικό. Απόφοιτος πολιτικών επιστημών από γνωστό πανεπιστήμιο, η γυναίκα ενδιαφέρεται πολύ για την πολιτική. Στο πάρτι, μετά από αρκετά ποτά και μια μοναχική βόλτα στην παραλία, ο πολιτικός εκδηλώνει το ενδιαφέρον του για τη γυναίκα. Προς το τέλος της βραδιάς αφήνουν το πάρτι και φεύγουν μαζί. Στη διαδρομή ο οδηγός χάνει τον έλεγχο του αυτοκινήτου, το οποίο πέφτει σ\' έναν σκοτεινό βάλτο και βυθίζεται στα μαύρα νερά. Ο άντρας καταφέρνει να απεγκλωβιστεί και να γλιτώσει, αφήνοντας όμως την γυναίκα να πνιγεί.</p>
<p>Εμείς παρακολουθούμε την ιστορία μέσα από τα δικά της μάτια -ένα ιμπρεσσιονιστικό συνονθύλευμα αναμνήσεων και φωνών από το παρελθόν της, σε αντιπαράθεση με εικόνες από τη μέρα του θανάτου της. Εικόνες που επιμηκύνονται στον χρόνο, επαναλαμβάνονται κατ\' εξακολούθηση και προσπαθούν να δώσουν μιαν εξήγηση για το τραγικό ατύχημα που την οδηγεί αργά και βασανιστικά στον θάνατο.</p>
<p>Η ιστορία ξεκινά τις πρώτες εκείνες στιγμές, ακριβώς μετά το ατύχημα, τις τελευταίες της στιγμές, καθώς συνειδητοποιεί ότι είναι εγκλωβισμένη στο αυτοκίνητο που βουλιάζει στα μαύρα νερά. Η γυναίκα αρνείται να πιστέψει ότι ο άντρας δεν πρόκειται να γυρίσει πίσω να την σώσει -στην πραγματικότητα μόλις χρησιμοποίησε το κορμί της σαν μοχλό για να σωθεί ο ίδιος. Καθώς παλεύει να κρατήσει το κεφάλι της ψηλά, να εισπνεύσει την έσχατη ποσότητα οξυγόνου που φυλακίστηκε μαζί της μέσα στο βυθισμένο αυτοκίνητο, ετερόκλητες εικόνες περνούν μπροστά από τα μάτια της.</p>',

        'staff' =>  '<p><strong>Σύνθεση κειμένων (στα αγγλικά)</strong><br />Δημήτρης Βέργαδος<br />Όλγα Ποζέλη</p>
 <p><strong>Μετάφραση (στα ελληνικά)</strong><br />Τζένη Γαβαλάκη</p>
 <p><strong>Δραματουργική σύνθεση | Σκηνοθεσία </strong><br />Όλγα Ποζέλη</p>
 <p><strong>Μουσική επιμέλεια | Ηχητικό περιβάλλον</strong><br />Νίκος Βίττης<br />Όλγα Ποζέλη</p>
 <p><strong>Σχεδιασμός φωτισμών</strong><br />Παναγιώτης Μανούσης</p>
 <p><strong>Βοηθοί σκηνοθέτη</strong><br />Δημήτρης Βέργαδος <br />Κατερίνα Κωνσταντοπούλου</p>
 <p><strong>Βοηθός παραγωγής</strong><br />Τζένη Γκρίμα</p>
 <p><strong>Voice over</strong><br />Αλέξης Αλάτσης</p><br/>
 <p><strong>Ερμηνεύει η</strong><br />Όλγα Ποζέλη</p>',

        'reference' => '<p><a href="http://www.land.lu/page/article/622/5622/DEU/index.html" target="_blank">Unterm Rad (Κάτω από τις ρόδες) | <em>Claude Reiles</em></a></p>',

        'copyright_img' => '',

        'copyright_video' => '',

        'venue' => array(


            array(
                'name' => '<a class="venue-link" href="http://www.fundamental.lu/en/festival-2012/when-red-toyota-went-road-and-sank-black-water" target="_blank">FUNDAMENTAL MONODRAMA FESTIVAL</a>',

                'place' => '<a class="venue-link" href="http://www.banannefabrik.lu/" target="_blank">Banannefabrik Theatre</a> | Λουξεμβούργο',

                'tel' => '',

                'date' => '2 Ιουλίου 2012',

                ''
            ),

            array(
                'name' => 'GLOBAL FORUM OF THE ARTS – TO THE STARS',

                'place' => 'Βάρνα, Βουλγαρία',

                'tel' => '',

                'date' => '1-7 Αυγούστου 2012',

                ''
            ),

            array(
                'name' => '<a class="venue-link" href="http://betweentheseas.org/bts-2012/" target="_blank">BETWEEN THE SEAS FESTIVAL</a>',

                'place' => 'Νέα Υόρκη, ΗΠΑ',

                'tel' => '',

                'date' => '20-26 Αυγούστου 2012',

                ''
            ),

            array(
                'name' => 'ATSPINDYS INTERNATIONAL FESTIVAL OF MONOPERFOR­MANCES',

                'place' => 'Visaginas, Λιθουανία',

                'tel' => '',

                'date' => '10-13 Οκτωβρίου 2012',

                ''
            ),

            array(
                'name' => '<a class="venue-link" href="https://www.thespis.de/2012/Olga_Pozeli_english.html" target="_blank">THESPIS INTERNATIONAL MONODRAMA FESTIVAL</a>',

                'place' => 'Κίελο, Γερμανία',

                'tel' => '',

                'date' => '9-16 Σεπτεμβρίου 2012',

                ''
            ),

            array(
                'name' => 'INTERNATIONAL FESTIVAL OF MONOPERFOR­MANCES VIDLUNNJA',

                'place' => 'Κίεβο, Ουκρανία',

                'tel' => '',

                'date' => '12-17 Ιουλίου 2013',

                ''
            ),

            array(
                'name' => 'ΘΕΑΤΡΟ ΦΟΥΡΝΟΣ',

                'place' => 'Μαυρομιχάλη 168, Αθήνα',

                'tel' => '<a class="venue-link" href="tel:00302106460748">+30 210 6460748</a>',

                'date' => 'Δεκ 2012 - Φεβ 2013',

                'tickets' => ''
            )


        )



    ),


    array(

        'title_upper' =>   'ΜΗΝ ΚΡΙΝΕΙΣ ΕΝΑΝ ΑΝΘΡΩΠΟ ΑΠΟ ΤΗΝ ΟΥΡΑ ΤΟΥ',

        'title_lower' => 'Μην κρίνεις έναν άνθρωπο από την ουρά του',

        'title' => array('Μην κρίνεις έναν άνθρωπο από την ουρά του'),

        'subtitle' => array('devised theatre'),

        'date' => '2010-11',

        'permalink' => 'parallax-tail',

        'blockquote' =>   '<blockquote>Με αφορμή και έμπνευση την εικαστική εγκατάσταση <span style="font-weight: 300">10 Albums</span> του Ilya Kabakov, η <span class="noitigrammi">ΝΟΗΤΗ ΓΡΑΜΜΗ</span> παρουσιάζει τις ιστορίες έξι ανθρώπων που ξεχωρίζουν για τον ιδιόρρυθμο, έκκεντρο και δημιουργικό τρόπο με τον οποίο αντιλαμβάνονται τον κόσμο γύρω τους, υπάρχουν μέσα σ\' αυτόν και, τελικά, τον δημιουργούν απ\' την αρχή.</blockquote>',

        'description' => '<p>Η σύγκρουση με τους άλλους είναι αναπόφευκτη, όπως και η προσπάθεια για επικοινωνία.  Όμως η ματιά τους θα μπορούσε να είναι και δική μας: όλοι μας έχει τύχει να δούμε τον κόσμο μέσα από μια χαραμάδα, να ανακαλύψουμε μια αντεστραμμένη πόλη στον ουρανό, να ζωγραφίσουμε πρόσωπα στα περιθώρια μιας σελίδας, να επινοήσουμε καινούρια πράγματα παίζοντας με τις λέξεις.  Εκείνο που διαχωρίζει τους ιδιαίτερους αυτούς ανθρώπους από τους περισσότερους από εμάς είναι η πίστη κι η επιμονή τους να υπάρχουν - με τον δικό τους όμως τρόπο.</p>
<div class="indent">
<p>► Ένα παιδί κλείνεται μέσα στην ντουλάπα και ζει εκεί</p>
<p>► Μια γυναίκα βλέπει τον έξω κόσμο σαν μέσα από χαραμάδα</p>
<p>► Ένας υπάλληλος σε υπουργείο γράφει μόνο στα περιθώρια των σελίδων και κινείται πάντα στις άκρες, ποτέ στο κέντρο</p>
<p>► Μια γυναίκα διαπιστώνει ότι όλοι οι άνθρωποι πετούν</p>
<p>► Ένας δημόσιος υπάλληλος παραποιεί ονόματα και ιδιότητες στις λίστες του, φτιάχνοντας φανταστικούς ανθρώπους</p>
<p>► Ένας ασθενής, κατάκοιτος στο κρεβάτι του νοσοκομείου, δημιουργεί τον κόσμο εξ αρχής, μέσα από την εικόνα που βλέπει από το παράθυρό του.</p>
</div>
<p>Και μέσα σ\' όλα αυτά, παρόντες είναι φανταστικοί σχολιαστές, τα σχόλια των οποίων δείχνουν τα διάφορα επίπεδα παρανόησης και παρεξήγησης στα οποία αναπόφευκτα εκτίθενται όλοι αυτοί οι ιδιαίτεροι άνθρωποι.  Σχόλια που έχουν την δυνατότητα να πολλαπλασιάζονται στο άπειρο σε μιαν αέναη διαδικασία ερμηνείας.  Κατά έναν περίεργο τρόπο όμως, όλο αυτό, αντί να κάνει τους χαρακτήρες να απογοητεύονται, τους ωθεί να μένουν πιστοί σ\' αυτό που είναι.</p>',

        'staff' =>  '<p><strong>Σύλληψη | Σκηνοθεσία</strong><br />Όλγα Ποζέλη</p>
<p><strong>Επιμέλεια κειμένων</strong><br />Γιώργος Τζεδόπουλος<br />Όλγα Ποζέλη</p>
<p><strong>Σκηνικά | Κοστούμια </strong><br />Κωστής Δάβαρης</p>
<p><strong>Φωτισμοί</strong><br />Κατερίνα Μαραγκουδάκη</p>
<p><strong>Μουσική τραγουδιών</strong><br />Νίκος Βίττης<br />Νάσσος Σωπύλης</p>
<p><strong>Video</strong><br />Αλέξανδρος Μιστριώτης</p>
<p><strong>Μουσική επιμέλεια</strong><br />Όλγα Ποζέλη</p>
<p><strong>Βοηθός σκηνοθέτη</strong><br />Κατερίνα Κωνσταντοπούλου</p><br/>
<p><strong>Ερμηνεύουν</strong><br />
Σπύρος Περδίου<br />Όλγα Ποζέλη<br />Στέβη Φόρτωμα<br />Σωτήρης Καρκαλέμης <br /><em>(Απρίλιος - Μάιος 2010)</em></p>
<p>Όλγα Ποζέλη<br />Γιώργος Ντούσης<br />Στέβη Φόρτωμα<br />Σωτήρης Καρκαλέμης<br /> <em>(Οκτώβριος 2010 - Ιανουάριος 2011)</em></p><br />
<p>H <span class="noitigrammi">ΝΟΗΤΗ ΓΡΑΜΜΗ</span> επιχορηγείται από το <strong>Υπουργείο Πολιτισμού & Αθλητισμού</strong></p><br />
<p><strong>Χορηγοί επικοινωνίας</strong> <br />
 <a href="http://www.elculture.gr/" target="_blank"><img src="img/logos/elculture.png" alt="elculture-logo" style="width: 130px; padding-top: 10px;"></a><br />
 <a href="https://www.ianos.gr/" target="_blank"><img src="img/logos/ianos.png" alt="ianos-logo" style="width: 80px; padding-top: 10px;"></a><br />
 <a href="http://webradio.ert.gr/kosmos/" target="_blank"><img src="img/logos/kosmos.png" alt="kosmos-logo" style="width: 100px; padding-top: 10px;"></a>
</p>',

        'reference' => '<p><a href="#" onClick="window.open(\'img/tail/tail_kosmos toy ependyth.jpg\',\'_blank\',\'toolbar=0, location=0, directories=0, status=0, scrollbars=0, resizable=0, copyhistory=0, menuBar=0, width=800\');return(false)">Ο Κόσμος του Επενδυτή | <em>Ματίνα Καλτάκη</em></a></p>
 <p><a href="#" onClick="window.open(\'img/tail/tail_eleftherotypia.pdf\',\'_blank\',\'toolbar=0, location=0, directories=0, status=0, scrollbars=0, resizable=0, copyhistory=0, menuBar=0, width=800\');return(false)">ΕΛΕΥΘΕΡΟΤΥΠΙΑ | 30/4/2010 | <em>Γρηγόρης Ιωαννίδης</em></a></p>
 <p><a href="#" onClick="window.open(\'img/tail/tail_iranian_review.jpg\',\'_blank\',\'toolbar=0, location=0, directories=0, status=0, scrollbars=0, resizable=0, copyhistory=0, menuBar=0, width=800\');return(false)">Από τον Ιρανικό Τύπο | <em>Houman Najafian</em></a></p>',

        'copyright_img' => '',

        'copyright_video' => '',

        'venue' => array(


            array(
                'name' => 'ΘΕΑΤΡΟ ΦΟΥΡΝΟΣ',

                'place' => 'Μαυρομιχάλη 168, Αθήνα',

                'tel' => '<a class="venue-link" href="tel:00302106460748">+30 210 6460748</a>',

                'date' => 'Απρίλιος - Μάιος 2010 | Οκτ 2010 - Ιαν 2011',

                'tickets' => ''
            ),

            array(
                'name' => '<a class="venue-link" href="http://fitf.theater.ir/en" target="_blank">FADJR INTERNATIONAL THEATRE FESTIVAL</a>',

                'place' => 'Τεχεράνη, Ιράν',

                'tel' => '',

                'date' => '14-15 Φεβρουαρίου 2011',

                'tickets' => ''
            )

        )

    ),


    array(

        'title_upper' => 'ΠΟΤΕ ΜΗΝ ΠΑΣ ΑΠ\' ΤΙΣ ΣΚΑΛΕΣ',

        'title_lower' => 'Ποτέ μην πας απ\' τις σκάλες',

        'title' => array('Ποτέ μην πας απ\' τις σκάλες'),

        'subtitle' => array('devised theatre'),

        'date' => '2008-09',

        'permalink' => 'parallax-stairs',

        'blockquote' =>   '<blockquote>Ένας άνθρωπος εξαφανίζεται χωρίς κανένα προφανή λόγο κάπου ανάμεσα στον 24<sup>ο</sup> και τον 26<sup>ο</sup> όροφο ενός κτηρίου. Ένας παράξενος ντετέκτιβ, που έχει μανία με τις συμπτώσεις και αναλαμβάνει μόνο «αλλόκοτες» υποθέσεις, αρχίζει μια έρευνα που θα τον οδηγήσει σε απρόσμενες συναντήσεις. Εκεί, στο κλιμακοστάσιο του κτηρίου, θα κάνουν την εμφάνισή τους, εκτός από τους ενοίκους, μορφές από το παρελθόν, το μέλλον και ίσως από ένα παράλληλο παρόν.</blockquote>',

        'description' => '<p>Όπως στα όνειρα, όπου ο χρόνος δεν εξαρτάται από το ρολόι και δεν έχει πια τη γραμμική μορφή της κίνησης του ανελκυστήρα, αλλά μοιάζει περισσότερο στο σπειροειδές σχήμα της σκάλας. Το κάτω και το πάνω συνεχίζουν να υπάρχουν, αλλά η κίνηση από το ένα προς το άλλο εμπεριέχει τη στροφή, τον κύκλο, τη στάση, ακόμα και το παραπάτημα στα σκαλοπάτια.</p>
<p>Η παράστασή μας θα είναι ακριβώς αυτό: ένα παιχνίδι αναζήτησης, σαν μέσα σε λαβύρινθο, ένα «ψάξε, ψάξε, δε θα το βρεις» για κάτι, που, όπως λέει το μικρό κορίτσι της ιστορίας, μπορεί να μοιάζει με ομπρέλα ή ελέφαντα. Βέβαια, ο κύριος Κ θα εμφανιστεί τελικά. Κάπου αλλού. Κι η παράσταση θα τελειώσει. Κάπου αλλού, όμως, ίσως συνεχίζεται.</p>
<p>Εμείς, στη <span class="noitigrammi">ΝΟΗΤΗ ΓΡΑΜΜΗ</span>, ανεβοκατεβήκαμε τη σκάλα πολλές φορές. Με αφορμή δύο διηγήματα του Murakami, ακούσαμε τους φυσικούς, τους ψυχολόγους και τους ποιητές να συζητούν για το χρόνο και τις συμπτώσεις. Μα πιο πολύ μιλήσαμε. Με φίλους, με συγγενείς, με συναδέλφους, μεταξύ μας. Μπήκαμε σε περιοχές πιο προσωπικές, ξαφνιαστήκαμε με αυτά που θυμηθήκαμε και θυμηθήκαμε αυτά που μας ξάφνιασαν. Βρήκαμε πάλι τα σαρδάμ και τις γκάφες που θα θέλαμε πολύ να ξεχάσουμε, τις στιγμές που από σύμπτωση ή ως εκ θαύματος πήραμε ένα δώρο ή μια τρομάρα.</p>
<p>Η πορεία μας μας έχει δείξει ότι οι άνθρωποι διψούν για δώρα και τρομάρες. Διψούν για ιστορίες που δεν έχουν γραμμική εξέλιξη, που δεν επιζητούν να εξηγήσουν τα πάντα, που αφήνουν ένα «γιατί» να πλανιέται στον αέρα.</p>
<p>Έτσι κι εμείς δεν παίρνουμε μια καταληκτική θέση. Έχοντας εμπιστοσύνη στους συνειρμούς, δεν φοβόμαστε την αντίφαση. Βάζουμε δίπλα-δίπλα ετερογενή πράγματα κι αφηνόμαστε με εμπιστοσύνη στο σώμα, την εικόνα, τους ρυθμούς. Ίσως στο τέλος βρούμε κάτι που μοιάζει με ελέφαντα ή ομπρέλα. Όταν όμως το βρούμε, θα είμαστε σίγουροι πως είναι αυτό που ψάχναμε.</p>
<p>Θα είμαστε;</p>',

        'staff' =>  '<p><strong>Σκηνοθεσία | Δραματουργική σύνθεση</strong><br />Όλγα Ποζέλη</p>
<p><strong>Σύνθεση κειμένων</strong><br />Γιώργος Τζεδόπουλος</p>
<p><strong>Σκηνικά | Κοστούμια </strong><br />Κωστής Δάβαρης</p>
<p><strong>Φωτισμοί</strong><br />Παναγιώτης Πλασκασοβίτης</p>
<p><strong>Επιμέλεια μουσικής και κίνησης</strong><br />Όλγα Ποζέλη</p>
<p><strong>Βοηθοί Σκηνοθέτη</strong><br />Μαριλένα Ιωάννου<br />Γεωργία Νατσουλίδου</p>
<p><strong>Φωτογραφίες</strong><br />Γιάννης Τσόλκας</p><br/>
<p><strong>Ερμηνεύουν</strong><br />Δημήτρης Βέργαδος<br />Γιώργος Κρήτος<br />Λάμπρος Παπαγεωργίου<br />Όλγα Ποζέλη<br />Στέβη Φόρτωμα</p><br />
<p>Μία συμπαραγωγή της <span class="noitigrammi">ΝΟΗΤΗΣ ΓΡΑΜΜΗΣ</span> και της <strong>Καλλιτεχνικής Εταιρίας ΑΡΓΩ</strong>.<br/>
Και οι δύο εταιρείες ενισχύονται οικονομικά από το <strong>Ίδρυμα Ιωάννου Φ. Κωστόπουλου</strong>.</p><br />
<p><strong>Χορηγοί επικοινωνίας</strong> <br />
<a href="http://www.elculture.gr/" target="_blank"><img src="img/logos/elculture.png" alt="elculture-logo" style="width: 130px; padding-top: 10px;"></a><br />
<a href="https://www.ianos.gr/" target="_blank"><img src="img/logos/ianos.png" alt="ianos-logo" style="width: 80px; padding-top: 10px;"></a><br />
<a href="http://webradio.ert.gr/kosmos/" target="_blank"><img src="img/logos/kosmos.png" alt="kosmos-logo" style="width: 100px; padding-top: 10px;"></a><br />
<img src="img/logos/highlights.png" alt="highlight-logo" style="width: 80px; padding-top: 10px;"><br />
<a href="http://www.mixtape.gr/" target="_blank"><img src="img/logos/mixtape.png" alt="mixtape-logo" style="width: 90px; padding-top: 10px;"></a>
</p>',

        'reference' => '',

        'copyright_img' => '© Γιάννης Τσόλκας',

        'copyright_video' => '',

        'venue' => array(


            array(
                'name' => '<a class="venue-link" href="https://argotheater.gr/" target="_blank">ΘΕΑΤΡΟ ΑΡΓΩ STUDIO</a>',

                'place' => 'Ελευσινίων 15, Αθήνα',

                'tel' => '<a class="venue-link" href="tel:00302105201684">+30 210 5201684-5</a>',

                'date' => '19 Δεκ 2008 - 22 Φεβ 2009',

                'tickets' => ''
            ),


        )

    ),


    array(

        'title_upper' =>   'ΟΛΑ ΟΣΑ ΕΧΩ ΞΕΧΑΣΕΙ ΜΠΟΡΟΥΝ ΝΑ ΓΕΜΙΣΟΥΝ ΕΝΑ ΣΠΙΤΙ;',

        'title_lower' => 'Όλα όσα έχω ξεχάσει μπορούν να γεμίσουν ένα σπίτι;',

        'title' => array('Όλα όσα έχω ξεχάσει μπορούν να γεμίσουν ένα σπίτι;'),

        'subtitle' => array('devised theatre'),

        'date' => '2007',

        'permalink' => 'parallax-questions',

        'blockquote' =>   '<blockquote>Lexotanil ή Prozac?</blockquote>
  <blockquote>Κινέζικη ή γαλλική κουζίνα;</blockquote>
  <blockquote>Stop ή Durex;</blockquote>
  <blockquote>Στήθος ή μπούτι;</blockquote>
  <blockquote>Κιθαρίστας ή ντράμερ;</blockquote>
  <blockquote>Βουνό ή Θάλασσα;</blockquote>
  <blockquote>Σταχτοπούτα ή Χιονάτη;</blockquote>
  <blockquote>Βουγιουκλάκη ή Καρέζη;</blockquote>',

        'description' => '<p>Η παράσταση <strong>Όλα όσα έχω ξεχάσει μπορούν να γεμίσουν ένα σπίτι;</strong> είναι ένας καταιγισμός από ερωτήσεις που μιλούν για την ανθρώπινη κατάσταση. Ερωτήσεις που, αναπόφευκτα, όλοι θέτουμε στον εαυτό μας κάποια στιγμή στη ζωή μας. «Μεγάλες» και «μικρές» ερωτήσεις, φιλοσοφικές και μη. Ερωτήσεις που μιλούν για την αγάπη, το φόβο, την μοναξιά, την ανάγκη να ανήκεις κάπου, τη δίψα για εξουσία, ερωτήσεις που κρύβουν την εκμετάλλευση του ανθρώπου από τον άνθρωπο.</p>
<p>Αφορμή και έμπνευσή μας μια εικαστική εγκατάσταση των Peter Fischli και David Weiss με τίτλο <strong>Questions</strong>. Και μετά, θαρρείς απολύτως φυσικά, άρχισαν να έρχονται στον δρόμο μας κι άλλα κείμενα που είχαν το ίδιο θέμα. Έτσι συναντηθήκαμε με τον John Cage, τον Ben Vautier και τους Forced Entertainment. Και νοιώσαμε ότι όλους μας συνδέει κάτι: η ανάγκη μας να ρωτάμε και να ζητάμε απαντήσεις:</p>
<p>► Μήπως η ευτυχία με ψάχνει σε λάθος μέρος;<br />
► Να πάω σε μιαν άλλη πόλη και να νοικιάσω ένα διαμέρισμα με ψεύτικο όνομα;<br />
► Να αφαιρέσω την εξάτμισή μου και να αρχίσω να οδηγώ στη γειτονιά τη νύχτα;<br />
► Είναι το σώμα μου ξενοδοχείο;<br />
► Είναι τα ψέματά μου ένα αριστούργημα πρωτοπορίας και εφευρετικότητας;</p>
<p>Στην διαδικασία των προβών καλωσορίσαμε στην αίθουσα κάθε τι προσωπικό και απόρρητο. Ήρθαν ερωτήσεις με τις οποίες γελάσαμε και άλλες με τις οποίες κλάψαμε. Θέσαμε ερωτήσεις στις οποίες δεν μπόρεσε ν\' απαντήσει κανείς και ερωτήσεις που γνωρίζαμε πολύ καλά ότι έκρυβαν κάτι άλλο από το προφανές. Παρατηρήσαμε τις ερωτήσεις να τραγουδούν και να χορεύουν, να πέφτουν και να σηκώνονται. Κλείσαμε το στόμα ο ένας του άλλου σε ερωτήσεις που δεν αντέχαμε ν\' ακούσουμε. Καθίσαμε στην σιωπή και στο σκοτάδι και προσπαθήσαμε να ανασύρουμε τις ερωτήσεις που ξεφυτρώνουν από το πουθενά λίγο πριν μας πάρει ο ύπνος. Αφήσαμε αυτές τις ερωτήσεις να πούνε ιστορίες... Κι όλα αυτά με μουσική και χιούμορ...</p>',


        'staff' =>  '<p><strong>Σκηνοθεσία | Δραματουργική σύνθεση</strong><br />Όλγα Ποζέλη</p>
<p><strong>Σκηνικά | Κοστούμια </strong><br />Κωστής Δάβαρης</p>
<p><strong>Μουσική</strong><br />Δημήτρης Φριτζαλάς</p>
<p><strong>Φωτισμοί</strong><br />Κατερίνα Μαραγκουδάκη</p>
<p><strong>Βοηθοί Σκηνοθέτη | Βοηθοί παραγωγής</strong><br />Ειρήνη Αγγελίδου<br />Ειρήνη Βλάχου<br />Ελεάνα Γεωργιάδου</p><br/>
<p><strong>Ερμηνεύουν</strong><br />Μιχάλης Κοιλάκος<br />Γόνη Λούκα<br />Κώστας Παπακωνσταντίνου<br />Όλγα Ποζέλη <br /><em>(Μάιος 2007)</em></p>
<p>Κυριακή Καραλουκά<br />Γιώργος Ντούσης<br />Όλγα Ποζέλη<br />Παύλος Σταυρόπουλος<br /><strong>Έκτακτη συμμετοχή:</strong><br />Καλλιρόη Μυριαγκού <br /><em>(Οκτώβριος - Δεκέμβριος 2007)</em></p><br />
<p><strong>Χορηγοί</strong><br/>Υπουργείο Πολιτισμού & Αθλητισμού</p>
<p><strong>Με την υποστήριξη</strong><br/>του Ιδρύματος Ιωάννου Φ. Κωστόπουλου<br />
<a href="https://www.ianos.gr/" target="_blank">των Εκδόσεων <img src="img/logos/ianos.png" alt="ianos-logo" style="width: 80px; padding-left: 5px;"></a><br />
ΑΚΡΟΝ Studio</p><br />
<p><strong>Χορηγοί επικοινωνίας</strong> <br />
 <a href="http://www.skai.gr/1003/" target="_blank"><img src="img/logos/skai.png" alt="skai-logo" style="width: 90px; padding-top: 10px;"></a><br />
 <a href="http://www.skai.gr/tv/" target="_blank"><img src="img/logos/skai_tv.gif" alt="skaitv-logo" style="width: 120px; padding-top: 10px;"></a></p>',

        'reference' => '<p><a href="#" onClick="window.open(\'img/questions/questions_neaestia.pdf\',\'_blank\',\'toolbar=0, location=0, directories=0, status=0, scrollbars=0, resizable=0, copyhistory=0, menuBar=0, width=800\');return(false)">Νέα Εστία | Ιούλιος Αύγουστος 2007 | <em>Δημήτρης Τσατσούλης</em></a></p>
 <p><a href="#" onClick="window.open(\'img/questions/questions_ependytis.pdf\',\'_blank\',\'toolbar=0, location=0, directories=0, status=0, scrollbars=0, resizable=0, copyhistory=0, menuBar=0, width=800\');return(false)">Επενδυτής | 29 Δεκεμβρίου 2007 | <em>Ματίνα Καλτάκη</em></a></p>',

        'copyright_img' => '',

        'copyright_video' => '',

        'venue' => array(


            array(
                'name' => '<a class="venue-link" href="https://argotheater.gr/" target="_blank">ΘΕΑΤΡΟ ΑΡΓΩ STUDIO</a>',

                'place' => 'Ελευσινίων 15, Αθήνα',

                'tel' => '<a class="venue-link" href="tel:00302105201684">+30 210 5201684-5</a>',

                'date' => 'Μάιος 2007 | Οκτώβριος - Δεκέμβριος 2007',

                'tickets' => ''
            ),



        )

    ),


    array(

        'title_upper' =>   'ΤΟ ΠΟΥΛΙ ΤΗΣ ΗΔΟΝΗΣ',

        'title_lower' => 'Το πουλί της ηδονής',

        'title' => array('Το πουλί της ηδονής'),

        'subtitle' => array('Εμπνευσμένο από το διήγημα του <em>Peter Carey</em> <strong>Exotic Pleasures</strong>'),

        'date' => '2004',

        'permalink' => 'parallax-bird',

        'blockquote' =>   '<blockquote>Σε ένα μακρινό μέλλον όπου τα διαστημικά ταξίδια είναι ρουτίνα, ένα εξωτικό πουλί καταλήγει στα χέρια ενός άνεργου ζευγαριού, το οποίο περιπλανιέται αναζητώντας δουλειά. Το πουλί αυτό έχει την εκπληκτική ιδιότητα να προσφέρει μιαν ανείπωτη ηδονή σε όποιον το αγγίξει, γεγονός που ωθεί τον άντρα και τη γυναίκα να το εκμεταλλευτούν.</blockquote>
<blockquote>Ωστόσο, όπως ακριβώς και οι δύο χαρακτήρες, αντιλαμβανόμαστε ότι παρ\' ό,τι υπέροχο, το πλάσμα αυτό έχει κάτι σκοτεινό.</blockquote>',

        'description' => '<p>Το <strong>Πουλί της Ηδονής (Exotic Pleasures)</strong> είναι μια ιστορία επιστημονικής φαντασίας από τη συλλογή διηγημάτων του <em>Peter Carey</em> με τίτλο <strong>Ο Χοντρός στην Ιστορία</strong>. Πρόκειται για την ιστορία δυο ανθρώπων που επιθυμούν να είναι κάτι άλλο από αυτό που είναι και που την ίδια στιγμή τρέμουν στην προοπτική και της αλλαγής αλλά και της στασιμότητας...</p>
<p><em>... προτού εκείνος φτάσει στο αυτοκίνητο, η γυναίκα ήξερε ακριβώς τι έκφραση θα είχαν τα μάτια του. Τα \'χε δει αυτά τα μάτια πολλές φορές τον τελευταίο καιρό και ήταν σαν πόρτες, που περιμένεις να σε πάνε σ\' ένα ζεστό και άνετο δωμάτιο, και ξαφνικά ανοίγουν για να αποκαλύψουν ένα γυμνό φρεάτιο ασανσέρ γεμάτο κομμένα καλώδια...</em></p>
<p>Η παράστασή μας, χρησιμοποιώντας στοιχεία μαγικού ρεαλισμού και σωματικού θεάτρου, προσπαθεί να παρατηρήσει τι συμβαίνει όταν ένα νέο στοιχείο εισάγεται στην κοινωνία, και να εξερευνήσει τις συνέπειές της πάνω τους απλούς ανθρώπους.<p>',

        'staff' =>  '<p><strong>Σκηνοθεσία | Δραματουργική σύνθεση</strong><br />Όλγα Ποζέλη</p>
<p><strong>Σκηνικά | Κοστούμια </strong><br />Κωστής Δάβαρης</p>
<p><strong>Φωτισμοί</strong><br />Κατερίνα Μαραγκουδάκη</p>
<p><strong>Μουσική επιμέλεια</strong><br />Ελευθερία Εμμανουήλ</p>
<p><strong>Κίνηση</strong><br />Ερμής Μαλκότσης</p>
<p><strong>Video art</strong><br />Γιώργος Γκικαπέπας</p>
<p><strong>Κατασκευή κούκλας</strong><br />Μάνος Ποντικάκης</p>
<p><strong>Βοηθός Σκηνοθέτη | Διδασκαλία μιμικής</strong><br />Μαρία Παυλίδη</p>
<p><strong>Επιμέλεια αφήγησης</strong><br />Μαρία Γουλή</p><br/>
<p><strong>Ερμηνεύουν</strong><br />
Απόστολος Πελεκάνος<br />Όλγα Ποζέλη<br />Χρήστος Σαπουντζής</p>
<p><strong>Αφήγηση</strong><br />Νίκος Παντελίδης</p><br />
<p><strong>Χορηγοί</strong><br/>Υπουργείο Πολιτισμού & Αθλητισμού</p>',

        'reference' => '<p><a href="#" onClick="window.open(\'img/birdofpleasure/birdofpleasure_anti.pdf\',\'_blank\',\'toolbar=0, location=0, directories=0, status=0, scrollbars=0, resizable=0, copyhistory=0, menuBar=0, width=800\');return(false)">Περιοδικό ΑΝΤΙ | <em>Γρηγόρης Ιωαννίδης</em></a></p>',

        'copyright_img' => '',

        'copyright_video' => '',

        'venue' => array(


            array(
                'name' => '<a class="venue-link" href="http://www.epikolono.gr/" target="_blank">ΘΕΑΤΡΟ ΕΠΙ ΚΟΛΩΝΩ</a>',

                'place' => 'Ναυπλίου 12, Αθήνα',

                'tel' => '<a class="venue-link" href="tel:00302105138067">+30 210 5138067</a>',

                'date' => 'Απρίλιος - Ιούνιος 2004',

                'tickets' => ''
            ),


        )

    ),


    array(

        'title_upper' =>   'ΚΒΕΤΣ',

        'title_lower' =>   'Κβετς',

        'title' => array('Κβετς'),

        'subtitle' => array('του <em>Steven Berkoff</em>'),

        'date' => '2003',

        'permalink' => 'parallax-kvetch',

        'blockquote' =>   '<blockquote>«Όλοι ζούμε κάτω από την απειλή της ατομικής βόμβας - του καρκίνου - των καρκινογόνων ουσιών - της αρρώστειας - της ανεργίας - της σεξουαλικής ανικανότητας - ζούμε με το φόβο του φόβου - των μαύρων - των λευκών - της αστυνομίας - του φόρου εισοδήματος - των επιτοκίων - των κλήσεων στάθμευσης - τον φόβο του να ξεχάσουμε τα λόγια μας - να χάσουμε λεφτά - να βγάλουμε υπερβολικά πολλά λεφτά - να μας πέσουν τα μαλλιά - να παχύνουμε - να ασχημύνουμε - να φανούμε ανόητοι - βαρετοί - ντροπαλοί - χαζοί - να μην ξέρουμε ποια ηχεία να διαλέξουμε - πώς να επισκευάσουμε ένα αυτοκίνητο - ένα ποδήλατο - πώς να μάθουμε πιάνο - το φόβο της αποτυχίας - του να μην μπορείς να εντυπωσιάσεις - το φόβο της δύναμης των άλλων - το φόβο της αδυναμίας - το φόβο να εκτεθείς - να μην πας στην ώρα σου στην δουλειά - να μην έχεις σύνταξη - ασφάλεια - γερατειά - το θάνατο - τον πόλεμο - το να τραυματιστείς σε αυτοκινητιστικό - το φόβο να τυφλωθείς - να κουφαθείς - να μην πιάνεις το αστείο - το φόβο των σκληρών - το φόβο του να ρισκάρεις - το φόβο να κολυμπήσεις - το φόβο να βουτήξεις - να πηδήξεις από τη σανίδα - το φόβο της αρρώστειας - το φόβο της μετακόμισης - το φόβο να πουλήσεις - το φόβο να αγοράσεις - το παρανοϊκό φόβο για τις αράχνες - τα σκοτεινά ντουλάπια - τα μαχαίρια - τους κακοποιούς - το φόβο των ανθρώπων - των πάρτυ - του πλήθους - των έξυπνων ανθρώπων - το φόβο του να πεις τη γνώμη σου - το φόβο των γυναικών - το φόβο των ανδρών - το φόβο της αστυνομίας - το φόβο του άγχους - για όλα αυτά λοιπόν τούτο το έργο αφιερώνεται σε όσους φοβούνται.»<br /><span style="font-weight: 300"><em>Steven Berkoff</em></span></blockquote>',

        'description' => '<p>Το <strong>ΚΒΕΤΣ</strong> είναι μια μαύρη κωμωδία - μια μελέτη των επιπτώσεων του άγχους πάνω στη ζωή μας, μια μελέτη πάνω στην αγωνία που μας κρατάει ξύπνιους τα βράδυα. Είναι ο δαίμονας που διψά να γευτεί το αίμα μας και να ρουφήξει την αυτοπεποίθησή μας. Είμαστε περικυκλωμένοι από μία στρατιά προβλημάτων, που συνήθως δεν περιμένουν στην ουρά να λυθούν, αλλά, ανά πάσα στιγμή, είναι έτοιμα να βγουν από τη γραμμή και να ουρλιάξουν για να τραβήξουν την προσοχή μας και να μας κάνουν κβετς ή να μας στείλουν κβετς μέχρι να τους δώσουμε σημασία, άσχετα αν έχουμε μόλις καταστρέψει αυτό που κάναμε εκείνη τη στιγμή. Είναι τα παραμελημένα παιδιά που γεννήθηκαν από ένα μακρινό άγχος. Μπορεί να θέλουμε να εξαφανιστούν και να τους φωνάζουμε, να τα εκμυστηρευόμαστε στους ψυχαναλυτές ή να τα πνίγουμε στη γέννα με φάρμακα, αλλά αυτά πάντα επιστρέφουν με τον ένα ή με τον άλλο τρόπο. Πόσο συχνά, όταν μιλάμε, δεν κάνουμε συγχρόνως έναν εσωτερικό διάλογο με τον εαυτό μας, άλλοτε για να μας καθοδηγήσει κι άλλοτε για να μας προστατέψει; Μερικές φορές όμως ο διάλογος αυτός, στο βάθος του μυαλού μας, είναι πιο αληθινός απ\' αυτόν που αρθρώνουμε. Μακάρι να μπορούσαμε πάντα να ξεστομίζουμε τις κρυμμένες αυτές σκέψεις - πόσο πιο αληθινή θα ήταν η επικοινωνία μας! Μοιάζουμε με παγόβουνα που μετακινούνται αργά μέσα στη ζωή και που σπάνια, αν όχι ποτέ, δεν φανερώνουν τί υπάρχει από κάτω.</p>',

        'staff' =>  '<p><strong>Μετάφραση</strong><br />Χριστίνα Μπάμπου-Παγκουρέλη</p>
<p><strong>Σκηνοθεσία</strong><br />Όλγα Ποζέλη</p>
<p><strong>Σκηνικά</strong><br />Κωστής Δάβαρης</p>
<p><strong>Κοστούμια</strong><br />Μαρία Κονομή</p>
<p><strong>Μουσική επιμέλεια</strong><br />Ελευθερία Εμμανουήλ</p>
<p><strong>Φωτισμοί</strong><br />Κατερίνα Μαραγκουδάκη</p>
<p><strong>Κατασκευή κούκλας</strong><br />Μάνος Ποντικάκης</p>
<p><strong>Φωτογραφίες</strong><br />Χάρης Κακαρούχας</p><br/>
<p><strong>Ερμηνεύουν</strong><br />Πέτρος Αλατζάς<br />Kώστας Αποστολάκης<br />Αννέτα Κορτσαρίδου<br />Βαγγέλης Λιοδάκης<br />Αλεξία Μπουλούκου</p><br />
<p><strong>Χορηγοί</strong><br/>Υπουργείο Πολιτισμού & Αθλητισμού<br />ΟΑΕΔ</p><br />
<p><strong>Με την υποστήριξη</strong><br/>του Ιδρύματος Ιωάννου Φ. Κωστόπουλου<br />του British Council<br />του Οργανισμού Εταιρικών Θιάσων του ΣΕΗ</p>',

        'reference' => '<p><a href="#" onClick="window.open(\'img/kvetch/kvetch_anti.pdf\',\'_blank\',\'toolbar=0, location=0, directories=0, status=0, scrollbars=0, resizable=0, copyhistory=0, menuBar=0, width=800\');return(false)">Περιοδικό ΑΝΤΙ | 04/2003 | <em>Γρηγόρης Ιωαννίδης</em></a></p>
 <p><a href="#" onClick="window.open(\'img/kvetch/kvetch_ependytis.pdf\',\'_blank\',\'toolbar=0, location=0, directories=0, status=0, scrollbars=0, resizable=0, copyhistory=0, menuBar=0, width=800\');return(false)">Ο Κόσμος του Επενδυτή | 5-6/04/2003 | <em>Ματίνα Καλτάκη</em></a></p>
 <p><a href="#" onClick="window.open(\'img/kvetch/kvetch_athinorama.pdf\',\'_blank\',\'toolbar=0, location=0, directories=0, status=0, scrollbars=0, resizable=0, copyhistory=0, menuBar=0, width=800\');return(false)">ΑΘΗΝΟΡΑΜΑ | 17-24/04/2003 | <em>Ιλειάνα Δημάδη</em></a></p>
 <p><a href="#" onClick="window.open(\'img/kvetch/kvetch_timeout.pdf\',\'_blank\',\'toolbar=0, location=0, directories=0, status=0, scrollbars=0, resizable=0, copyhistory=0, menuBar=0, width=800\');return(false)">Time Out Athens | <em>Ιωάννα Μπλάτσου</em></a></p>',

        'copyright_img' => '© Χάρης Κακαρούχας',

        'copyright_video' => '',

        'venue' => array(


            array(
                'name' => '<a class="venue-link" href="https://www.embros.gr/" target="_blank">ΘΕΑΤΡΟ ΕΜΠΡΟΣ</a>',

                'place' => 'Ρήα Παλαμήδη 2, Αθήνα',

                'tel' => '',

                'date' => 'Μάρτιος - Μάιος 2003',

                'tickets' => ''
            ),


        )

    ),


    array(

        'title_upper' =>   'DO YOY LOVE ME?',

        'title_lower' =>   'Do you love me?',

        'title' => array('Do you love me?'),

        'subtitle' => array(''),

        'date' => '2001-02',

        'permalink' => 'parallax-dylm',

        'blockquote' =>   '<blockquote> Ο Jack θέλει να κατασπαράξει τη μητέρα του και να κατασπαραχθεί από αυτήν. Αργότερα, ταλαντεύεται ανάμεσα στην επιθυμία να την κατασπαράξει αλλά να μην κατασπαραχθεί από αυτήν, και στην επιθυμία να μην την κατασπαράξει αλλά να κατασπαραχθεί από αυτήν. Αργότερα ακόμη, δεν θέλει να κατασπαράξει τη μητέρα του ούτε να κατασπαραχθεί από αυτήν.</blockquote>
<blockquote>Ο Jack αισθάνεται ότι η Jill τον κατασπαράζει. Τον κατασπαράζει ο καταστροφικός του φόβος ότι κατασπαράζεται από την καταστροφική της επιθυμία να κατασπαραχθεί από αυτόν.</blockquote>',

        'description' => '<p>O R. D. Laing, σκοτσέζος ψυχίατρος, έγινε γνωστός στα τέλη της δεκαετίας του \'60 για τις ριζοσπαστικές του θέσεις ενάντια στην συμβατική ψυχιατρική. Στα πρώτα του βιβλία <strong>The Divided Self (Ο Διχασμένος Εαυτός)</strong> και <strong>The Politics of Experience (Η Πολιτική της Εμπειρίας)</strong> αμφισβήτησε το δικαίωμα της επίσημης κοινωνίας να αυτοπροσδιορίζεται ως ψυχικά υγιής και να ανακηρύσσει κάποιους τρελούς. Τάχτηκε κατά της «παράλογης βίας» που ασκείται στους ασθενείς που υποβάλλονται σε δραστικές θεραπείες, όπως το ηλεκτροσόκ, ενώ ξεσήκωσε κύμα αμφισβήτησης γύρω από το πρόσωπό του όταν δεν δίστασε να δοκιμάσει το διαλογισμό, τα ψυχεδελικά ναρκωτικά που διευρύνουν τη συνείδηση και άλλες μη συμβατικές τεχνικές στην αναζήτηση ενός κοινού θεραπευτικού πλαισίου ανάμεσα στον γιατρό και τον ασθενή.</p>
<p>Εκτός απ\' τα καθαρά επιστημονικά του συγγράμματα ο Laing έγραψε και τρία βιβλία που έχουν λογοτεχνικό χαρακτήρα. Τα <strong>Do You Love Me?</strong> και <strong>Knots</strong> είναι «μία ψυχαγωγία σε διάλογο και στίχους» - κείμενα που περιγράφουν τους «κόμπους» (knots) και τα αδιέξοδα των ανθρώπινων σχέσεων. Το <strong>The Facts of Life</strong> αποτελείται από ημερολόγια, αναμνήσεις και σκέψεις, που φανερώνουν την πεποίθηση του Laing ότι οι διαταραγμένες προσωπικότητες είναι υγιείς άνθρωποι που αντιδρούν άλογα σε ένα περιβάλλον συναισθηματικής αστάθειας, ψυχρότητας και βίας. Άλλωστε, ο ίδιος ο Laing ήταν ένα κακοποιημένο από τους γονείς του παιδί κι αυτό σίγουρα αποτελεί έναν οιωνό της κατοπινής του επαγγελματικής εστίασης στον κοινωνικό και διαπροσωπικό κόσμο μέσα στον οποίο μεγαλώνουν οι άνθρωποι.</p>
<p>Το κείμενο της παράστασης βασίζεται στα τρία αυτά βιβλία και αποτελεί μια προσπάθεια διείσδυσης στην τραυματισμένη παιδική ψυχή ενός αγοριού που ασφυκτιά στην προσπάθειά του να κατανοήσει τα παράλογα παιχνίδια που παίζουν οι γονείς. Παιχνίδια στα οποία αναπόφευκτα καταφεύγει και ο ίδιος αφού δεν ξέρει πώς να λειτουργήσει διαφορετικά σε μια συντροφική σχέση.</p>
<p><strong>Εκείνη:</strong> Μ\' αγαπάς;<br />
<strong>Εκείνος:</strong> Ναι, σ\' αγαπάω.<br />
<strong>Εκείνη:</strong> Πάνω απ\' όλα;<br />
<strong>Εκείνος:</strong> Ναι, πάνω απ\' όλα.<br />
<strong>Εκείνη:</strong> Ως τον ουρανό;<br />
<strong>Εκείνος:</strong> Ναι, ως τον ουρανό.<br />
<strong>Εκείνη:</strong> Σου αρέσω;<br />
<strong>Εκείνος</strong>: Ναι, μου αρέσεις. <br />
<strong>Εκείνη:</strong> Σ\' αρέσει να είσαι κοντά μου; <br />
<strong>Εκείνος</strong>: Ναι, μ\'αρέσει να είμαι κοντά σου. <br />
<strong>Εκείνη:</strong> Σ\' αρέσει να με κοιτάς; <br />
<strong>Εκείνος</strong>: Ναι, μ\'αρέσει να σε κοιτάω. <br />
<strong>Εκείνη:</strong> Νομίζεις ότι είμαι χαζή; <br />
<strong>Εκείνη:</strong> Πιστεύεις ότι έχω γούστο; <br />
<strong>Εκείνος</strong>: Ναι, πιστεύω ότι έχεις γούστο. <br />
<strong>Εκείνη:</strong> Πιστεύεις ότι έχω ταλέντο; <br />
<strong>Εκείνος</strong>: Ναι, πιστεύω ότι έχεις ταλέντο. <br />
<strong>Εκείνη:</strong> Δεν πιστεύεις ότι είμαι τεμπέλα; <br />
<strong>Εκείνος</strong>: Όχι, δεν πιστεύω ότι είσαι τεμπέλα. <br />
<strong>Εκείνη:</strong> Μ\' αγαπάς αληθινά; <br />
<strong>Εκείνος</strong>: Ναι, σ\' αγαπάω αληθινά. <br />
<strong>Εκείνη:</strong> Πες μου «σ\' αγαπάω».<br />
<strong>Εκείνος</strong>: Σ\' αγαπάω. <br />
<strong>Εκείνη:</strong> Ορκίζεσαι ότι δεν θα μ\' αφήσεις ποτέ; <br />
<strong>Εκείνος</strong>: Ορκίζομαι ότι δεν θα σ\' αφήσω ποτέ, κι αν λέω ψέματα, να πεθάνω. <br />
<em>(σιωπή)</em><br />
<strong>Εκείνη:</strong> Μ\' αγαπάς στ\' αλήθεια;</p>',

        'staff' =>  '<p><strong>Απόδοση στα ελληνικά</strong><br />Μαρία Γουλή<br />Όλγα Ποζέλη</p>
<p><strong>Δραματουργική επεξεργασία | Σύνθεση | Σκηνοθεσία</strong><br />Όλγα Ποζέλη</p>
<p><strong>Σκηνικά | Κοστούμια</strong><br />Κωστής Δάβαρης</p>
<p><strong>Βοηθός σκηνογράφου</strong><br />Κλειώ Γιόκαρη</p>
<p><strong>Φωτισμοί</strong><br />Παντελής Πετράκης</p>
<p><strong>Χορογραφίες</strong><br />Ρούλα Κουτρουμπέλη</p>
<p><strong>Μουσική επιμέλεια</strong><br />Ελευθερία Εμμανουήλ<br />Όλγα Ποζέλη</p>
<p><strong>Βοηθοί σκηνοθέτη</strong><br />Δήμητρα Μπαστούνη<br />Αλεξία Μπουλούκου</p><br/>
<p><strong>Ερμηνεύουν</strong><br />Γιώργος Κατσίγιαννης<br />Χάρης Μπόσινας<br />Δέσποινα Νικητίδου<br />Όλγα Ποζέλη<br />Γιάννης Υφαντής</p><br />
<p><strong>Χορηγοί</strong><br/>Υπουργείο Πολιτισμού & Αθλητισμού<br />Ο. Ε. Θ. του Σ. Ε. Η.<br />ΟΑΕΔ</p>
<p><strong>Με την υποστήριξη</strong><br/>του Ιδρύματος Ιωάννου Φ. Κωστόπουλου</p>',

        'reference' => '<p><a href="#" onClick="window.open(\'img/dylm/dylm_ependytis.pdf\',\'_blank\',\'toolbar=0, location=0, directories=0, status=0, scrollbars=0, resizable=0, copyhistory=0, menuBar=0, width=800\');return(false)">Επενδυτής | 18/11/2001 | <em>Ματίνα Καλτάκη</em></a></p>
 <p><a href="#" onClick="window.open(\'img/dylm/dylm_anti.pdf\',\'_blank\',\'toolbar=0, location=0, directories=0, status=0, scrollbars=0, resizable=0, copyhistory=0, menuBar=0, width=800\');return(false)">Περιοδικό ΑΝΤΙ | 15/06/2001 - 10/2001 | <em>Γρηγόρης Ιωαννίδης</em></a></p>
 <p><a href="#" onClick="window.open(\'img/dylm/dylm_eleftherotypia.pdf\',\'_blank\',\'toolbar=0, location=0, directories=0, status=0, scrollbars=0, resizable=0, copyhistory=0, menuBar=0, width=800\');return(false)">Ελευθεροτυπία | 13/05/2002 | <em>Σωτηρία Ματζίρη</em></a></p>
 <p><a href="#" onClick="window.open(\'img/dylm/dylm_imerisia.pdf\',\'_blank\',\'toolbar=0, location=0, directories=0, status=0, scrollbars=0, resizable=0, copyhistory=0, menuBar=0, width=800\');return(false)">Ημερησία | 19-20/10/2002 | <em>Δημήτρης Τσατσούλης</em></a></p>
 <p><a href="#" onClick="window.open(\'img/dylm/dylm_aggelioforos.pdf\',\'_blank\',\'toolbar=0, location=0, directories=0, status=0, scrollbars=0, resizable=0, copyhistory=0, menuBar=0, width=800\');return(false)">Αγγελιοφόρος της Κυριακής | 3/03/2002 | <em>Σάββας Πατσαλίδης</em></a></p>
 <p><a href="#" onClick="window.open(\'img/dylm/dylm_neaestia.pdf\',\'_blank\',\'toolbar=0, location=0, directories=0, status=0, scrollbars=0, resizable=0, copyhistory=0, menuBar=0, width=800\');return(false)">ΝΕΑ ΕΣΤΙΑ | Τεύχος 1736 | <em>Δημήτρης Τσατσούλης</em></a><p>
 <p><a href="#" onClick="window.open(\'img/dylm/dylm_musicorner.pdf\',\'_blank\',\'toolbar=0, location=0, directories=0, status=0, scrollbars=0, resizable=0, copyhistory=0, menuBar=0, width=800\');return(false)">Music Corner | 23/12/2001 | <em>Κριτική από το διαδίκτυο</em></a></p>',

        'copyright_img' => '',

        'copyright_video' => '',

        'venue' => array(


            array(
                'name' => '<a class="venue-link" href="https://www.n-t.gr/" target="_blank">ΕΘΝΙΚΟ ΘΕΑΤΡΟ | ΠΕΙΡΑΜΑΤΙΚΗ ΣΚΗΝΗ</a>',

                'place' => 'Αγίου Κωνσταντίνου 22-24, Αθήνα',

                'tel' => '<a class="venue-link" href="tel:00302105288100">+30 210 5288100</a>',

                'date' => 'Ιούνιος 2001',

                'tickets' => ''
            ),

            array(
                'name' => 'ΘΕΑΤΡΟ ΦΟΥΡΝΟΣ',

                'place' => 'Μαυρομιχάλη 168, Αθήνα',

                'tel' => '<a class="venue-link" href="tel:00302106460748">+30 210 6460748</a>',

                'date' => 'Οκτώβριος - Δεκέμβριος 2001',

                'tickets' => ''
            ),

            array(
                'name' => 'ΘΕΑΤΡΟ ΑΝΕΤΟΝ',

                'place' => 'Παρασκευοπούλου 42, Θεσσαλονίκη',

                'tel' => '<a class="venue-link" href="tel:00302310869869">+30 2310 869869</a>',

                'date' => 'Φεβρουάριος 2002',

                'tickets' => ''
            ),

            array(
                'name' => 'ΦΕΣΤΙΒΑΛ ΠΕΙΡΑΜΑΤΙΚΟΥ ΘΕΑΤΡΟΥ ΤΡΙΠΟΛΗΣ',

                'place' => 'Τρίπολη',

                'tel' => '',

                'date' => 'Ιούλιος 2002',

                'tickets' => ''
            ),



        )


    ),



    array(

        'title_upper' =>   'Η ΜΕΓΑΛΗ ΤΗΣ ΕΥΚΑΙΡΙΑ | ΕΝΑ ΚΗΡΥΓΜΑ',

        'title_lower' =>   'Η μεγάλη της ευκαιρία | Ένα κήρυγμα',

        'title' => array(
            'Η μεγάλη της ευκαιρία',
            'Ένα κήρυγμα'
        ),

        'subtitle' => array(
            'του <em>Alan Bennett</em>',
            'του <em>David Mamet</em>'
        ),

        'date' => '1999',

        'permalink' => 'parallax-bigchance',

        'blockquote' =>   '<blockquote>Η Λέσλυ, μία νέα ηθοποιός γύρω στα τριάντα, και ο Σάιμον, ένας καθολικός ιερέας, είναι με μια πρώτη ματιά δύο διαμετρικά αντίθετοι χαρακτήρες. Πίσω όμως από την απατηλή αυτή επιφάνεια, ξεπροβάλλουν οι ίδιες κωμικοτραγικές πτυχές ενός μηχανισμού εθελοτυφλίας, αυτοεξαπάτησης, απάτης και διαρκούς αυτοαναίρεσης.</blockquote>',

        'description' => '<p>Κάθισα λίγο στο μπαρ. Μόνο ένας τύπος ήταν εκεί. Το χόμπυ μου είναι οι άνθρωποι, του λέω εγώ. Με τι ασχολείσαι; Τεράστια σύμπτωση! Δούλευε κι αυτός στην ταινία. Ήταν ο εκπαιδευτής ζώων, ο Κένυ. Ήταν υπεύθυνος για τη γάτα. Πολύ ενδιαφέρον, Κένυ, του λέω εγώ. Δεν ήξερα ότι υπάρχει γάτα στην ταινία.  Τις λατρεύω τις γάτες. Αγαπώ και τους σκύλους, αλλά λατρεύω τις γάτες. Θα σ’ ενδιέφερε να τη δεις; μου λέει αυτός. Την έχει πάρει ο ύπνος στο κρεβάτι μου. Πολύ βολικό αυτό, του λέω εγώ. Έλα τώρα Λέσλυ. Μην τρελαίνεσαι, μου λέει αυτός. Εγώ είμαι αφοσιωμένος στη δουλειά μου.<br />
<strong><em>Alan Bennett</em> | </strong> <span class="noitigrammi">Η μεγάλη της ευκαιρία</span></p><br />
<p>Και η καλοσύνη ξεκινά στο σπίτι. Δεν μπορείς να κλωτσάς τα κατοικίδιά σου, να τα βάζεις με τη γυναίκα σου, να προσποιείσαι ότι ξέχασες να βγάλεις τα σκουπίδια και μετά να βγαίνεις έξω και να φωνάζεις “σώστε την καρέτα-καρέτα”. Δεν είναι σωστό, είναι φανερό ότι κρύβεσαι πίσω απ’ το δάχτυλό σου και επιπλέον δείχνεις και κακός.<br />
<strong><em>David Mamet</em> | </strong> <span class="noitigrammi">Ένα κήρυγμα</span></p>',

        'staff' =>  '<p><strong>Μετάφραση | Σκηνοθεσία</strong><br />Όλγα Ποζέλη</p>
<p><strong>Σκηνικά | Κοστούμια</strong><br />Κωστής Δάβαρης</p>
<p><strong>Χορογραφία | Κίνηση</strong><br />Μαρία Γουλή</p>
<p><strong>Μουσική επιμέλεια</strong><br />Ιάκωβος Δρόσος</p>
<p><strong>Φωτισμοί</strong><br />Παναγιώτης Μανούσης</p>
<p><strong>Φωτογραφίες</strong><br />Χάρης Κακαρούχας</p><br/>
<p><strong>Ερμηνεύουν</strong></p>
<p><span class="noitigrammi">Η μεγάλη της ευκαιρία</span><br/>Τζούλη Σούμα<br />Γιάννης Λάζαρης<br />Γιάννης Υφαντής<br />Όλγα Ποζέλη<br /> Κυριακή Καραλουκά</p>
<p><span class="noitigrammi">Ένα κήρυγμα</span><br />Γιάννης Λάζαρης<br />Γιάννης Υφαντής</p>',

        'reference' => '<p><a href="#" onClick="window.open(\'img/bigchance/bigchance_apogevmatini.pdf\',\'_blank\',\'toolbar=0, location=0, directories=0, status=0, scrollbars=0, resizable=0, copyhistory=0, menuBar=0, width=800\');return(false)">Απογευματινή | 3/5/1999 | <em>Ρωζίτα Σώκου</em></a></p>
              <p><a href="#" onClick="window.open(\'img/bigchance/bigchance_ethnos.pdf\',\'_blank\',\'toolbar=0, location=0, directories=0, status=0, scrollbars=0, resizable=0, copyhistory=0, menuBar=0, width=800\');return(false)">Έθνος της Κυριακής | 9/5/1999 | <em>Βασίλης Μπουζιώτης</em></a></p>',

        'copyright_img' => '© Χάρης Κακαρούχας',

        'copyright_video' => '',

        'venue' => array(


            array(
                'name' => 'ΘΕΑΤΡΟ ΤΕΧΝΟΧΩΡΟΣ ΥΠΟ ΣΚΙΑΝ',

                'place' => 'Αθήνα',

                'tel' => '',

                'date' => 'Απρίλιος - Ιούνιος 1999',

                'tickets' => ''
            )


        )

    )



);



$tran = array (

    // META //

    'lang' => 'el',
    'site' => 'oμάδα Θεάτρου ΝΟΗΤΗ ΓΡΑΜΜΗ',
    'keywords' => 'θέατρο, παράσταση, devised theatre, performance, θεατρική ομάδα, Όλγα Ποζέλη',
    'description' => 'Στην ΝΟΗΤΗ ΓΡΑΜΜΗ ασχολούμαστε με παραστάσεις του «θεάτρου της επινόησης» (devised theatre), επικοινωνώντας ιδέες και συναισθήματα με ειλικρίνεια και αμεσότητα.',


    // NAVIGATION //

    'home' => 'αρχικη',
    'productions' => 'παραστασεις',
    'team' => 'η ομαδα',
    'links' => 'συνδεσμοι',
    'contact' => 'επικοινωνια',
    'exlibris' => 'ex libris',
    'karaoke' => 'karaoke night',
    'clothes' => 'η γυναικα/το ρουχο',
    'remember' => 'θυμαμαι',
    'redtoyota' => 'οταν το κοκκινο toyota ξεφυγε απ\' τον δρομο και βυθιστηκε στα μαυρα νερα',
    'tail' => 'μην κρινεις εναν ανθρωπο απο την ουρα του',
    'stairs' => 'ποτε μην πας απ\' τις σκαλες',
    'questions' => 'ολα οσα εχω ξεχασει μπορουν να γεμισουν ενα σπιτι;',
    'bird' => 'το πουλι της ηδονης',
    'kvetch' => 'κβετς',
    'dylm' => 'do you love me?',
    'bigchance' => 'η μεγαλη της ευκαιρια | ενα κηρυγμα',


// GENERIC //

    'logo' => 'img/logos/NoitiGrammiGR.png',
    'by' => 'του',
    'aggelidis' => '© Στέλιος Αγγελίδης - Σπύρος Τσιφτσής',
    'tsiftsis' => '© Σπύρος Τσιφτσής',
    'tsolkas' => '© Γιάννης Τσόλκας',
    'kakarouhas' => '© Χάρης Κακαρούχας',


// COMING SOON SECTION //

    'coming_soon' => 'To <span style="color:#FFEB40; font-size:1.9rem;"><strong>KARAOKE NIGHT</strong></span> επιστρέφει<br />από τις 20 Οκτωβρίου 2018<br />στο Θέατρο ΦΟΥΡΝΟΣ<br /><br />Σας περιμένουμε!&emsp;',
    'read_more' => 'ΠΕΡΙΣΣΟΤΕΡΑ',
    'coming_soon_modal' => 'img/karaoke/karaoke_modal_GR.jpg',


// PRODUCTIONS SECTION //

    'prod_tit' => 'Πάρτε μια γεύση',
    'prod_desc' => '<p>&#10077; ...μια παράσταση της <span class="noitigrammi">ΝΟΗΤΗΣ ΓΡΑΜΜΗΣ</span> μπορεί να ξεκινήσει από οτιδήποτε. Καθορίζεται και προσδιορίζεται από την ομάδα των ανθρώπων που συσπειρώθηκαν για να εξερευνήσουν και να πειραματιστούν με ιδέες, εικόνες, σκέψεις, θέματα ή συγκεκριμένα ερεθίσματα, τα οποία μπορεί να περιλαμβάνουν μουσική, κείμενο, αντικείμενα, κίνηση... &#10078;</p>',
    'prod_sub' => 'Μια εικόνα... χίλιες λέξεις',
    'exlibris_low' => 'Ex Libris',
    'karaoke_low' => 'Karaoke Night',
    'clothes_low' => 'Η γυναίκα/Το ρούχο',
    'remember_low' => 'Θυμάμαι',
    'redtoyota_low' => 'Όταν το κόκκινο Toyota ξέφυγε απ\' τον δρόμο και βυθίστηκε στα μαύρα νερά',
    'tail_low' => 'Μην κρίνεις έναν άνθρωπο από την ουρά του',
    'stairs_low' => 'Ποτέ μην πας απ\' τις σκάλες',
    'questions_low' => 'Όλα όσα έχω ξεχάσει μπορούν να γεμίσουν ένα σπίτι;',
    'bird_low' => 'Το πουλί της ηδονής',
    'kvetch_low' => 'Κβετς',
    'dylm_low' => 'Do you love me?',
    'bigchance_low' => 'Η μεγάλη της ευκαιρία | Ένα κήρυγμα',

    'outline' => 'Λίγα λόγια',
    'venues' => 'Πού & Πότε',
    'reference' => 'Δημοσιεύσεις',
    'gallery' => 'Φωτογραφίες',
    'videos' => 'Βίντεο',


    // PARALLAX SECTION //

    'parallax_1' => '&#10077; ...σημείο εκκίνησης για μας είναι η αυθεντική, υποκειμενική εμπειρία και τέτοια είναι και η απαίτηση από τους θεατές, οι οποίοι καλούνται να γίνουν ενεργοί παρατηρητές... &#10078;',
    'parallax_2' => '&#10077; ...επενδύουμε στη συνάντηση με περφόρμερς ανοιχτούς, που δεν φοβούνται να δοκιμάσουν και να δοκιμαστούν, που έχουν διάθεση να μοιραστούν το «υλικό» τους, που θα εμπιστεύονται το ένστικτο και το ασυνείδητο και δεν θα ζητούν συνέχεια τη λογική εξήγηση...  &#10078;',
    'parallax_3' => '&#10077; ...στην performance είσαι συγγραφέας και σκηνοθέτης μαζί. Ασχολείσαι με θέματα που σε καίνε στο σήμερα. Έχεις βέβαια και συνενόχους τους performers, που συνεισφέρουν με τις δικές τους εμπειρίες, τα δικά τους πιστεύω, τις δικές τους μνήμες. Τι πιο δημιουργικό απ’ αυτό; &#10078;',


    // ABOUT SECTION //

    'about_tit' => 'Γνωρίστε μας',
    'about_desc' => '<p>Στην <span class="noitigrammi">ΝΟΗΤΗ ΓΡΑΜΜΗ</span> προσπαθούμε να επικοινωνήσουμε ιδέες και συναισθήματα με ειλικρίνεια και αμεσότητα. Παίρνουμε ρίσκα, πειραματιζόμαστε και συνδυάζουμε λόγο, κίνηση και μουσική πιστεύοντας ότι η σύγκλιση των τεχνών είναι ο νέος δρόμος. Στην προσπάθειά μας να ανακαλύψουμε καινούργιους κώδικες χρησιμοποιούμε την τεχνική του devised αλλά και θεατρικά κείμενα που μας εμπνέουν.</p>',
    'about_noiti' => '<p>Τα τελευταία χρόνια ασχολούμαστε πιο εντατικά με παραστάσεις που ανήκουν στο είδος του «θεάτρου της επινόησης» (devised theatre), επιχειρώντας να διατυπώσουμε την προσωπική μας θεατρική γλώσσα και να αναπτύξουμε μια δική μας μεθοδολογία, που συνίσταται περισσότερο στη δημιουργία εικόνων παρά λέξεων. Απομακρυνόμαστε από τις φόρμες του παραδοσιακού θεάτρου, γιατί πιστεύουμε ότι ο σαφής και αγεφύρωτος διαχωρισμός μεταξύ θεατή και ηθοποιού εμποδίζει και τους δύο να αισθανθούν ότι ανήκουν σε μία κοινότητα και να βιώσουν από κοινού την ίδια θεατρική εμπειρία. Δεν θέλουμε τον ηθοποιό στη σκηνή και τον θεατή στην πλατεία βυθισμένο στον κόσμο της μυθοπλασίας και της θεατρικής ψευδαίσθησης.</p>
         <p>Στην <span class="noitigrammi">ΝΟΗΤΗ ΓΡΑΜΜΗ</span> θέλουμε ο θεατής να μην χάνει την αίσθηση του παρόντα χρόνου και τόπου. Ο ηθοποιός στην σκηνή μπορεί μεν να υποδύεται έναν χαρακτήρα ή και πολλούς, δεν παύει όμως ποτέ να παραμένει ηθοποιός. Ο δε θεατής, παράλληλα με την συναισθηματική του συμμετοχή στα δρώμενα, διατηρεί πλήρη συνείδηση της δικής του ενεργής παρουσίας ως αποδέκτη του θεατρικού γεγονότος.</p>
         <p>Η δουλειά μας έχει να κάνει με τη σύλληψη και τη μορφοποίηση μιας ιδέας. Έχει να κάνει με την επινόηση και τη δημιουργία ενός έργου συνόλου. Έχει να κάνει με τη φαντασία, τη διαίσθηση, τον αυθορμητισμό, το ρίσκο και πάνω απ’ όλα με την ομαδική δέσμευση στη δημιουργία μιας παράστασης. Έχει να κάνει με τον πειραματισμό με καινούργιες ιδέες, φόρμες, δομές και την ίδια τη φύση της παραστατικής τέχνης.</p>',
    'rehearsal' => 'Από τις πρόβες μας',
    'history_tit' => 'Η ιστορία μας',
    'history_desc' => ' <p>H Ομάδα Θεάτρου<span class="noitigrammi"> ΝΟΗΤΗ ΓΡΑΜΜΗ</span> ιδρύθηκε το 1999 από την Όλγα Ποζέλη. Εναρκτήρια παράσταση της  ομάδας ήταν <strong>Η μεγάλη της ευκαιρία</strong> του <em>Alan Bennett</em> και το <strong>Ένα κήρυγμα</strong> του <em>David Mamet</em>, στον <strong>Τεχνοχώρο Υπό Σκιάν</strong>.</p>
    <p>Ακολούθησε το  <strong>Dο you love me?</strong>, μια παράσταση devised theatre βασισμένη στη ζωή και τα κείμενα του ψυχίατρου <strong>R. D. Laing</strong>, αρχικά στον <strong>Άδειο  Χώρο της Πειραματικής Σκηνής</strong> του <strong>Εθνικού Θεάτρου</strong> (Ιούνιος 2001) και  κατόπιν στο Θέατρο <strong>ΦΟΥΡΝΟΣ</strong> (Οκτώβριος - Δεκέμβριος 2001), στο Δημοτικό  Θέατρο <strong>ΑΝΕΤΟΝ</strong> της Θεσσαλονίκης  (Φεβρουάριος 2002) και στο <strong>Φεστιβάλ  Πειραματικού Θεάτρου της Τρίπολης</strong> (Ιούλιος 2002). Το <strong>Do you love me?</strong> ήταν υποψήφιο για δύο βραβεία του περιοδικού <strong>«ΑΘΗΝΟΡΑΜΑ».</strong> Για το <strong>Do you love me? </strong>η Όλγα Ποζέλη ήταν υποψήφια για το βραβείο Νέου Δημιουργού της Ένωσης  Θεατρικών και Μουσικών Κριτικών.</p>
         <p>Το Μάρτιο του 2003 η <span class="noitigrammi">ΝΟΗΤΗ ΓΡΑΜΜΗ</span> ανέβασε στο Θέατρο <strong>ΕΜΠΡΟΣ</strong> το έργο του <em>Steven Berkoff</em> <strong>Kβετς</strong>. Το <strong>Κβετς </strong>ήταν υποψήφιο για  έξι βραβεία του περιοδικού <strong>«ΑΘΗΝΟΡΑΜΑ», </strong>μεταξύ των οποίων και αυτά της  καλύτερης παράστασης και σκηνοθεσίας.</p>
         <p>Τον Απρίλιο του 2004, η<span class="noitigrammi"> ΝΟΗΤΗ ΓΡΑΜΜΗ</span> ανέβασε στο θέατρο <strong>ΕΠΙ  ΚΟΛΩΝΩ</strong> το έργο <strong>Το πουλί της ηδονής</strong>, μια παράσταση devised εμπνευσμένη από το διήγημα του βραβευμένου Αυστραλού συγγραφέα <em>Peter Carey</em> <strong>Exotic Pleasures</strong>.</p>
        <p>Τον Μάιο του  2007, η<span class="noitigrammi"> ΝΟΗΤΗ ΓΡΑΜΜΗ</span> ανέβασε στο  θέατρο <strong>ΑΡΓΩ Studio</strong> την παράσταση devised <strong>Όλα όσα έχω ξεχάσει μπορούν να γεμίσουν ένα σπίτι;</strong>, εμπνευσμένη από μια εικαστική εγκατάσταση των <em>Peter Fischli & David Weiss</em> και τον Δεκέμβρη του 2008 το επίσης devised <strong>Ποτέ μην πας απ\'  τις σκάλες, </strong>με αφορμή διηγήματα του <em>Haruki Murakami</em>. Ακολούθησε το <strong>Μην κρίνεις έναν άνθρωπο από την ουρά του</strong>, μια peformance εμπνευσμένη από την εικαστική εγκατάσταση του <em>Ilya Kabakov</em> με τίτλο <strong>10 Albums</strong>, που παρουσιάστηκε στο Θέατρο <strong>ΦΟΥΡΝΟΣ</strong> (2010-2011) και κατόπιν στο <strong>Fadjr International Theatre Festival</strong> (Τεχεράνη, Ιράν, 14-15/2/2011).</p>
        <p>Το 2012-13 η <span class="noitigrammi">ΝΟΗΤΗ ΓΡΑΜΜΗ</span> ασχολείται για πρώτη φορά με το μονόδραμα, ανεβάζοντας τη δίγλωσση παράσταση (ελληνικά & αγγλικά) <strong>Όταν το κόκκινο Toyota ξέφυγε απ’ τον δρόμο και βυθίστηκε στα μαύρα νερά | When the red Toyota went off the road and sank in black water</strong>, βασισμένη σε μια πραγματική ιστορία. Η παράσταση ταξίδεψε σε πλήθος διεθνών φεστιβάλ μονοδράματος: <strong>Fundamental Monodrama Festival</strong> (Luxembourg, 27/6-7/7/2012), <strong>Global Forum of the Arts – To the Stars</strong> (Varna, Bulgaria, 1-7/8/2012), <strong>Between the Seas Festival of Mediterranean Performing Arts</strong> (New York, USA, 20-26/8/2012), <strong>Atspindys International Festival of Monoperformances</strong> (Visaginas, Lithuania, 10-13/10/2012), <strong>Thespis International Monodrama Festival</strong> (Kiel, Germany, 9-16/9/2012) και <strong>International Festival of Monoperformances <em>Vidlunnja</em></strong> (Kiev, Ukraine, 12-17/7/2013), όπου απέσπασε το <strong>Βραβείο των Σκηνοθετών του Φεστιβάλ</strong> (Festival Directors’ Award). Τέλος, ανέβηκε και στην Αθήνα, στο Θέατρο <strong>ΦΟΥΡΝΟΣ</strong> μεταξύ Δεκεμβρίου 2012 και Φεβρουαρίου 2013.</p>
        <p>Τον Ιούνιο του 2014 και σε συμπαραγωγή με το <strong>Fundamental Monodrama Festival</strong> του Λουξεμβούργου η <span class="noitigrammi">ΝΟΗΤΗ ΓΡΑΜΜΗ</span> παρουσίασε τη δεύτερη δίγλωσση παραγωγή της, την διαδραστική performance/εγκατάσταση <strong>I remember | Θυμάμαι</strong>, εμπνευσμένη από το ομώνυμο βιβλίο του <em>Joe Brainard</em>, η οποία παρουσιάστηκε επίσης στο <strong>Face to Face Festival</strong>, που διοργάνωσε το <strong>Lost Theatre</strong> στο Λονδίνο (13/7/2014), τα <strong>49<sup>α</sup> ΔΗΜΗΤΡΙΑ</strong> της Θεσσαλονίκης (4-5/10/2014) καθώς και στο <strong>3<sup>ο</sup> Διεθνές Φεστιβάλ Πειραματικού Θεάτρου του <em>Ανόι</em></strong> (Hanoi, Vietnam, 12–19/11/2016), όπου απέσπασε το <strong>Βραβείο Πρωτοποριακής Παράστασης</strong> (Award for Experimental Innovation).</p>
        <p>Τις παραστάσεις της<span class="noitigrammi"> ΝΟΗΤΗΣ ΓΡΑΜΜΗΣ </span>σκηνοθετεί η Όλγα Ποζέλη και  σκηνογραφεί ο Κωστής Δάβαρης.</p>',

    'sets' => 'Μακέτα σκηνικού του Κωστή Δάβαρη',
    'pozeli' => 'Όλγα Ποζέλη',
    'pozeli_spec' => 'ΣΚΗΝΟΘΕΤΗΣ | ΗΘΟΠΟΙΟΣ',
    'pozeli_bio' => '<p>Γεννήθηκε  στη Θεσσαλονίκη. Σπούδασε <strong>Αγγλική  Φιλολογία</strong> στο <strong>Α. Π. Θ.</strong> και Θέατρο στην Δραματική Σχολή της Ρούλας Πατεράκη. Έκανε μεταπτυχιακές  σπουδές στο θέατρο (<strong>ΜΑ</strong>), στο <strong>Royal Holloway and Bedford New College</strong> του Λονδίνου, με υποτροφίες του Βρετανικού  Συμβουλίου και της Ακαδημίας Αθηνών.</p>
<p>Για  την Ομάδα Θεάτρου <span class="noitigrammi">ΝΟΗΤΗ ΓΡΑΜΜΗ</span>, της  οποίας είναι ιδρυτικό μέλος, σκηνοθέτησε τα έργα: <strong>Η μεγάλη της ευκαιρία</strong> του <em>Α. Bennett</em>, <strong>Ένα κήρυγμα</strong> του <em>D. Mamet</em>, <strong> Do you love me?</strong>, μια παράσταση βασισμένη στη  ζωή και τα έργα του διάσημου αντιψυχιάτρου <em>R. D. Laing</em>, <strong>Κβετς</strong> του <em>Steven Berkoff</em>, <strong>Το Πουλί της Ηδονής</strong>, μία  παράσταση devised theatre βασισμένη στο ομώνυμο διήγημα του <em>Peter Carey</em>, <strong>Όλα  όσα έχω ξεχάσει μπορούν να γεμίσουν ένα σπίτι;</strong>, devised, βασισμένη στην εικαστική εγκατάσταση των <em>Peter Fischli  & David Weiss</em> με τίτλο <em>Questions</em>, <strong>Ποτέ  μην πας απ΄τις σκάλες</strong>, και πάλι devised με θέμα τις συμπτώσεις, <strong>Μην κρίνεις έναν άνθρωπο από την ουρά του</strong>, peformance εμπνευσμένη από την εικαστική εγκατάσταση του <em>Ilya Kabakov</em> με τίτλο <em>10 Albums</em>, <strong>Όταν το κόκκινο Toyota ξέφυγε απ\' τον δρόμο και βυθίστηκε στα μαύρα νερά/When the red Toyota went off the road and sank in black water</strong>, δίγλωσσο μονόδραμα βασισμένο σε μια πραγματική ιστορία, <strong>I remember/Θυμάμαι</strong>, διαδραστική performance/εγκατάσταση -επίσης δίγλωσση- εμπνευσμένη από το ομώνυμο βιβλίο του <em>Joe Brainard</em>.</p>
<p>Για το <strong>Do you love me?</strong> ήταν υποψήφια για το βραβείο Νέου Δημιουργού της <strong>Ένωσης  Θεατρικών και Μουσικών Κριτικών</strong>. Το <strong>Do you love me?</strong> ήταν επίσης υποψήφιο για δύο βραβεία του περιοδικού <strong>«ΑΘΗΝΟΡΑΜΑ»</strong>. Το <strong>Κβετς </strong>ήταν υποψήφιο για έξι βραβεία του  περιοδικού <strong>«ΑΘΗΝΟΡΑΜΑ»</strong>, μεταξύ των οποίων και αυτά της καλύτερης  παράστασης και σκηνοθεσίας. Τον Ιούλιο του 2012  η Επιτροπή των Σκηνοθετών του <strong>International Festival of Monoperformances <em>Vidlunnja</em></strong> της απένειμε <strong>Βραβείο</strong>  (Festival Directorsʼ Award) για την παράσταση <strong>Όταν το κόκκινο Toyota ξέφυγε απ\' τον δρόμο και βυθίστηκε στα μαύρα νερά/When the red Toyota went off the road and sank in black water</strong>. Τον Νοέμβριο του 2016, απέσπασε ένα ακόμα βραβείο, το <strong>Βραβείο Πρωτοποριακής Παράστασης</strong> (Award for the Most Innovative Show), στο <strong>3<sup>ο</sup> Διεθνές Φεστιβάλ Πειραματικού Θεάτρου του <em>Ανόι</em></strong>, για την performance <strong>Θυμάμαι/I remember</strong>.</p>
<p>Στο <strong>Φεστιβάλ Μπέκετ</strong> στο  θέατρο <strong>Σφενδόνη </strong>σκηνοθέτησε το μονόπρακτο <strong>Θέατρο</strong>. Στο Θεάτρο <strong>Επί Κολωνώ</strong> σκηνοθέτησε 4 μονόπρακτα του <em>David Ives</em>. με  γενικό τίτλο <strong>8 Παραλλαγές στον Θάνατο του Τρότσκι</strong>.</p>
<p>Για  το <strong>ΔΗ.ΠΕ.ΘΕ. Βέροιας</strong> σκηνοθέτησε τον <strong>Μάγο  του Οζ</strong> και τους <strong>Όρνιθες</strong> σε διασκευή του Γ.  Καλατζόπουλου.</p>
<p>Ως  ηθοποιός έλαβε μέρος σε παραστάσεις του Εθνικού Θεάτρου και του ελεύθερου, στην  μεγάλου μήκους ταινία <strong>Έναστρος Θόλος</strong> του Κ. Αριστόπουλου και στις τηλεοπτικές σειρές: <strong>Στον Αργαλειό του Φεγγαριού</strong> (σκην. Κ. Ζώης) και <strong>Αττίκ</strong> (σκην. Κ. Αριστόπουλος).</p>
<p>Από το 2008 διατελεί <strong>Γραμματέας</strong> του <strong>International Monodrama Forum</strong> του Διεθνούς Ινστιτούτου Θεάτρου (<strong>ΙΤΙ</strong>), ενώ παράλληλα συνεργάζεται ως <strong>Καλλιτεχνική Σύμβουλος</strong> στο <strong>Fujairah International Monodrama Festival</strong> (UAE). Από  το 2004 έως το 2011 δίδαξε Σκηνοθεσία στο <strong>Τμήμα Θεατρικών Σπουδών</strong> του <strong>Πανεπιστημίου  της Πάτρας</strong> και από το 2013 είναι υπεύθυνη του ευρωπαϊκού προγράμματος <strong>PEEP Theatre Project </strong>στο Λύκειο της <strong>Σχολής Μωραΐτη</strong>.</p>',
    'references' => 'Αναφορές',
    'ref_1' => 'Η Καθημερινή | <em>Οκτώβριος 2007</em>',
    'ref_2' => 'Time Out Athens | <em>Απρίλιος 2005</em>',
    'ref_3' => 'Το Άλλο Βήμα | <em>Οκτώβριος 2003</em>',
    'ref_4' => 'Κόσμος του Επενδυτή | <em>Οκτώβριος 2003</em>',
    'davaris' => 'Κωστής Δάβαρης',
    'davaris_spec' => 'ΣΚΗΝΟΓΡΑΦΟΣ | ΑΡΧΙΤΕΚΤΟΝΑΣ',
    'davaris_bio' => '<p>Γεννήθηκε στη Παιανία Αττικής. Σπούδασε Αρχιτεκτονική στην <strong>Architectural Association School of Architecture</strong> στο Λονδίνο και Ζωγραφική με τη Μαίρη Χατζηνικολή-Σαραφιανού στην Αθήνα. </p>
<p>Mόνιμος συνεργάτης της <span class="noitigrammi">ΝΟΗΤΗΣ ΓΡΑΜΜΗΣ</span> από το 1999 έχει σκηνογραφήσει τις παραστάσεις: <strong>Η μεγάλη της ευκαιρία, Ένα κήρυγμα, Do you love me?, Κβετς, Το πουλί της ηδονής</strong> και <strong>Όλα όσα έχω ξεχάσει μπορούν να γεμίσουν ένα σπίτι;</strong></p>
<p>Στο θέατρο Θησείο σκηνογράφησε τη παράσταση <strong>Μετά το έργο</strong> του <em>Μπράιαν Φρίελ</em> σε σκηνοθεσία Μαρίας Σάββα. Στο θέατρο <strong>ΦΟΥΡΝΟΣ</strong> σχεδίασε τα σκηνικά καί τα κοστούμια στις παραστάσεις: <strong>Η χαμένη τιμή της Καταρίνα Μπλουμ</strong> του <em>Χάινριχ Μπελ</em> σε σκηνοθεσία Θωδ Εσπίριτου και <strong>The Black-Eyed</strong> της <em>Betty Shamieh</em> σε σκηνοθεσία Τάκη Τζαμαριά.</p>',


    // LINKS SECTION //

    'links_tit' => 'Κάντε ένα κλικ',
    'links_desc' => '...γιατί δεν είμαστε μόνοι σ\' αυτό',

    // CONTACT SECTION //

    'contact_tit' => 'Ας μη χαθούμε',
    'contact_desc' => 'Συμπληρώστε τα στοιχεία σας για να σας ενημερώνουμε για τις δράσεις μας.',
    'address' => 'Γιαννιτσών 7, Χολαργός | 15562 GR',
    'success' => 'Το μήνυμά σας στάθληκε με επιτυχία. Ευχαριστούμε πολύ!',
    'fname_ph' => 'Όνομα',
    'lname_ph' => 'Επώνυμο',
    'name_data-msg' => 'Γράψτε, παρακαλώ, τουλάχιστον 4 χαρακτήρες',
    'email_data-msg' => 'Δώστε, παρακαλώ, ένα έγκυρο email',
    'message_ph' => 'Γράψτε μας το μήνυμά σας',
    'message_data-msg' => 'Γράψτε, παρακαλώ, κάτι για εμάς',
    'submit' => 'ΑΠΟΣΤΟΛΗ',

    // FOOTER SECTION //

    'noiti' => 'ΝΟΗΤΗ ΓΡΑΜΜΗ'



);


$links = array(


    array(

        'base' => 'greece',
        'title' => 'Υπουργείο Πολιτισμού & Αθλητισμού',
        'href' => 'https://www.culture.gr/el/SitePages/default.aspx',
        'src' => 'img/portfolio/01_yppob.jpg',
        'alt' => 'yppo'

    ),

    array(

        'base' => 'abroad',
        'title' => 'Διεθνές Ινστιτούτο Θεάτρου',
        'href' => 'http://www.iti-worldwide.org/',
        'src' => 'img/portfolio/02_iti.jpg',
        'alt' => 'iti'

    ),

    array(

        'base' => 'greece',
        'title' => 'Ίδρυμα Ιωάννου Φ. Κωστοπούλου',
        'href' => 'http://www.costopoulosfoundation.org/',
        'src' => 'img/portfolio/03_costopoulosb.jpg',
        'alt' => 'costopoulos-foundation'

    ),

    array(

        'base' => 'abroad',
        'title' => 'DV8',
        'href' => 'https://www.dv8.co.uk/',
        'src' => 'img/portfolio/04_dv8.jpg',
        'alt' => 'DV8'

    ),

    array(

        'base' => 'abroad',
        'title' => 'Complicité',
        'href' => 'http://www.complicite.org/',
        'src' => 'img/portfolio/07_complicite.jpg',
        'alt' => 'Complicité'

    ),

    array(

        'base' => 'abroad',
        'title' => 'Forced Entertainment',
        'href' => 'http://www.forcedentertainment.com/',
        'src' => 'img/portfolio/05_forced.jpg',
        'alt' => 'Forced Entertainment'

    ),

    array(

        'base' => 'abroad',
        'title' => 'Tim Etchells',
        'href' => 'http://timetchells.com/',
        'src' => 'img/portfolio/06_etchells.jpg',
        'alt' => 'Tim Etchells'

    ),

    array(

        'base' => 'abroad',
        'title' => 'Philippe Decouflé | DCA',
        'href' => 'http://www.cie-dca.com/en/',
        'src' => 'img/portfolio/08_decoufle.jpg',
        'alt' => 'Philippe Decouflé | DCA'

    ),

    array(

        'base' => 'abroad',
        'title' => 'James Thierreé | Compagnie du Hanneton',
        'href' => 'http://www.compagnieduhanneton.com/EN/',
        'src' => 'img/portfolio/09_thierree.jpg',
        'alt' => 'James Thierreé'

    ),

    array(

        'base' => 'abroad',
        'title' => 'Batsheva Dance Company',
        'href' => 'https://batsheva.co.il/en/home',
        'src' => 'img/portfolio/10_batsheva.jpg',
        'alt' => 'Batsheva Dance Company'

    ),

    array(

        'base' => 'abroad',
        'title' => 'Fundamental Monodrama Festival',
        'href' => 'http://www.fundamental.lu/en',
        'src' => 'img/portfolio/11_fundamental.jpg',
        'alt' => 'Fundamental Monodrama Festival'

    ),

    array(

        'base' => 'abroad',
        'title' => 'Fujairah International Monodrama Festival',
        'href' => 'http://www.fiaf.ae/monodrama.html#',
        'src' => 'img/portfolio/15_fiaf.jpg',
        'alt' => 'Fujairah International Monodrama Festival'

    ),

    array(

        'base' => 'greece',
        'title' => 'Θέατρο Φούρνος',
        'href' => 'http://www.fournos-culture.gr/',
        'src' => 'img/portfolio/12_fournos.jpg',
        'alt' => 'Fournos-Theatre'

    ),

    array(

        'base' => 'greece',
        'title' => 'ΙΑΝΟΣ',
        'href' => 'https://www.ianos.gr/',
        'src' => 'img/portfolio/13_ianos.jpg',
        'alt' => 'IANOS'

    ),

    array(

        'base' => 'greece',
        'title' => 'Εκδόσεις Σοκόλη',
        'href' => 'http://www.sokolis.gr/',
        'src' => 'img/portfolio/14_sokolis.jpg',
        'alt' => 'sokolis-books'

    ),

);
